{"document_id": "0", "url": "https://www.ibsalut.es/apmallorca/es/profesionales/publicaciones/embarazo-parto-y-puerperio", "has_trigger_word": "false", "title": "Embarazo, parto y puerperio", "contents": "Sevei de Salut de les Illes Balears. 2023\\nSevei de Salut de les Illes Balears. 2023\\nGerencia de Atención Primaria de Mallorca. Gobierno de las Illes Balears. 2019\\nDirecció General de Salut Pública i Participació. Conselleria de Salut. Govern de les Illes Balears i Servei de Salut de les Illes Balears. 2017"}
{"document_id": "1", "url": "https://www.ibsalut.es/apmallorca/es/profesionales/publicaciones/embarazo-parto-y-puerperio", "has_trigger_word": "false", "title": "Embarazo, parto y puerperio", "contents": "Sevei de Salut de les Illes Balears. 2023\\nSevei de Salut de les Illes Balears. 2023\\nGerencia de Atención Primaria de Mallorca. Gobierno de las Illes Balears. 2019\\nDirecció General de Salut Pública i Participació. Conselleria de Salut. Govern de les Illes Balears i Servei de Salut de les Illes Balears. 2017"}
{"document_id": "2", "url": "https://saludcantabria.es/index.php?page=atencion-al-embarazo", "has_trigger_word": "true", "title": "Ir al menú de la web", "contents": "La salud reproductiva y en concreto los aspectos relacionados con los cuidados de salud durante el embarazo, son temas de especial relevancia, tanto para la sociedad como para los servicios sanitarios.\\nEl embarazo es una etapa natural dentro de la vida de la mujer que requiere de atención por parte de los servicios sanitarios. La vigilancia del embarazo en el Servicio Cántabro de Salud garantiza que cualquier gestante tenga el cuidado prenatal que corresponda a sus necesidades.\\nEste Servicio tiene como objetivo resolver dudas a las y los profesionales sanitarios sobre los efectos y riesgos potenciales derivados de la exposición durante el embarazo a cualquier tipo de factor ambiental.\\nEl 90% de los partos de nuestra Comunidad son atendidos en maternidades hospitalarias del Servicio Cántabro de Salud.\\nLa atención al parto y nacimiento en nuestro servicio de salud sigue las recomendaciones establecidas en la Estrategia de Atención al Parto Normal en el Sistema Nacional de Salud (SNS)."}
{"document_id": "3", "url": "https://saludcantabria.es/index.php?page=atencion-al-embarazo", "has_trigger_word": "true", "title": "Ir al menú de la web", "contents": "La salud reproductiva y en concreto los aspectos relacionados con los cuidados de salud durante el embarazo, son temas de especial relevancia, tanto para la sociedad como para los servicios sanitarios.\\nEl embarazo es una etapa natural dentro de la vida de la mujer que requiere de atención por parte de los servicios sanitarios. La vigilancia del embarazo en el Servicio Cántabro de Salud garantiza que cualquier gestante tenga el cuidado prenatal que corresponda a sus necesidades.\\nEste Servicio tiene como objetivo resolver dudas a las y los profesionales sanitarios sobre los efectos y riesgos potenciales derivados de la exposición durante el embarazo a cualquier tipo de factor ambiental.\\nEl 90% de los partos de nuestra Comunidad son atendidos en maternidades hospitalarias del Servicio Cántabro de Salud.\\nLa atención al parto y nacimiento en nuestro servicio de salud sigue las recomendaciones establecidas en la Estrategia de Atención al Parto Normal en el Sistema Nacional de Salud (SNS)."}
{"document_id": "4", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo", "has_trigger_word": "true", "title": "Pasar al contenido principal", "contents": "Embarazo\\nLa consulta prenatal tiene por finalidad cuidar del estado de salud de la madre y su hijo/a. Es conveniente que en cuanto sospeche que está embarazada acuda a la consulta del personal médico que tiene asignado en su centro de salud. Más adelante debe asistir a las consultas programadas de forma periódica, aunque usted se encuentre bien.\\nDe esta forma es posible conocer si su embarazo evoluciona con normalidad, valorar si existe algún factor de riesgo, programar los análisis y exploraciones, recibir a su debido tiempo las recomendaciones oportunas y, en algunos casos, informar sobre la posibilidad de realizar el diagnóstico prenatal de determinadas anomalías fetales.\\nEn este espacio ponemos a su disposición una completa guía sobre 'Cuidados en el Embarazo y Puerperio', donde podrá consultas las dudas más frecuentes relacionados con los cambios en el organismo, la alimentación, así como los cuidados generales a tener en cuenta durante este período."}
{"document_id": "5", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio", "has_trigger_word": "false", "title": "Puerperio", "contents": "Puerperio\\nEl puerperio es el período que inmediatamente sigue al parto y que se extiende el tiempo necesario, normalmente de 6 a 8 semanas o 40 días, para que el cuerpo materno —incluyendo las hormonas y el aparato reproductor femenino— vuelvan a las condiciones pregestacionales, aminorando las características adquiridas durante el embarazo. En el puerperio también se incluye el período de las primeras 24 horas después del parto, que recibe el nombre de posparto inmediato.\\nDurante este periodo tendrá pérdidas de sangre, como si tuviera un período menstrual fuera de fecha, y se extenderá casi a las seis semanas. A lo largo del puerperio se recomienda evitar el coito.\\nAdemás de los cambios físicos, puede que se sienta triste. Si es así, puede que esté sufriendo una condición seria llamada depresión posparto.\\nSiga las indicaciones de su médico sobre la actividad física que puede hacer durante esas semanas."}
{"document_id": "6", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuando-acudir-la-consulta", "has_trigger_word": "false", "title": "Cuándo acudir a la consulta", "contents": "Cuándo acudir a la consulta\\nAdemás de acudir a las consultas periódicas recomendadas debe poner en conocimiento de su médico cualquier anomalía, especialmente:\\n- Vómitos intensos y persistentes.\\n- Diarrea.\\n- Dolor al orinar.\\n- Dolor de cabeza no habitual.\\n- Hinchazón en una región diferente a los pies y tobillos por la tarde, o en estos lugares si no desaparece con el reposo nocturno."}
{"document_id": "7", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/comienza-el-parto", "has_trigger_word": "false", "title": "Comienza el parto", "contents": "Cuándo debe sospechar que comienza el parto\\nLos síntomas que indican el comienzo de un parto son los siguientes:\\n- Contracciones uterinas rítmicas, progresivamente más intensas y con una frecuencia de al menos 2 en 10 minutos durante 30 minutos.\\n- Pérdida de líquido por la vagina (sospecha de rotura de la bolsa de las aguas).\\n- Pérdida de sangre por la vagina.\\nAnte cualquier duda que surja acerca del embarazo acuda al personal sanitario: matron/a, de enfermería, personal de medicina de familia o ginecología."}
{"document_id": "8", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/como-aliviar-las-molestias", "has_trigger_word": "false", "title": "Cómo aliviar las molestias", "contents": "Pasar al contenido principal\\nCIUDADANOS\\nCita previa\\nHistoria clínica Sescam\\nTarjeta sanitaria\\nAgradecimientos\\nEscuela de Salud y Cuidados\\nAtención a la cronicidad\\nProtege tu salud\\nHumanización de la asistencia sanitaria\\nPortal de Transparencia y Salud\\nCómo llegar\\nPROFESIONALES\\nBolsa de empleo\\nConcurso de traslados\\nOposiciones\\nTu expediente\\nAtención al profesional\\nPlanes y programas\\nPlan de renovación tecnológica\\nPublicaciones\\nDistinciones\\nConvocatoria Premios Investigación en AP\\nPROVEEDORES\\nManual de Identidad Corporativa Sescam\\nAnuncios de licitación\\nConsultas previas al mercado\\nSALA DE PRENSA\\nBuscar\\nFormulario de búsqueda\\nSearch this site\\nConsejería de Sanidad\\nInicio\\nCiudadanos\\nMujer\\nEmbarazo\\nCómo aliviar las molestias\\nMujer\\nEmbarazo\\nCambios esperados\\nAlimentación\\nCuidados generales\\nRelaciones sexuales\\nEnfermedades infecciosas\\nCuándo acudir a la consulta\\nCómo aliviar las molestias\\nComienza el parto\\nParto\\nPuerperio\\nMenopausia\\nDetección Precoz\\nSuelo pélvico.- Cuidados y rehabilitación\\nProtege tu salud\\nAlergia\\nGripe\\nConsulta del viajero\\nVerano saludable\\nMujer\\nRecién nacido\\nInfancia\\nJóvenes\\nConsejos útiles\\nRecomendaciones para conciliar el sueño\\nCómo aliviar las molestias"}
{"document_id": "9", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/enfermedades-infecciosas", "has_trigger_word": "false", "title": "Enfermedades infecciosas", "contents": "Enfermedades infecciosas\\nExisten algunas infecciones que cuando afectan a la madre durante el embarazo pueden ser peligrosas para el feto.\\nEs recomendable que utilice algunas medidas para evitar los mecanismos posibles de contagio:\\n- Deberá evitar el contacto con enfermos infecciosos de cualquier tipo y no exponerse al riesgo de contraer una enfermedad de transmisión sexual, aconsejándose, en estos casos, la utilización del preservativo.\\n- Deberá realizar las acciones básicas que evitarán el contagio para toxoplasmosis durante el embarazo."}
{"document_id": "10", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/relaciones-sexuales", "has_trigger_word": "false", "title": "Relaciones sexuales", "contents": "Relaciones sexuales\\nSi su embarazo cursa con normalidad no es necesario modificar o interrumpir sus hábitos sexuales, siempre y cuando no resulten molestas para usted, buscando siempre las posiciones más cómodas.\\nDebe evitar las relaciones sexuales cuando existe hemorragia genital, amenaza de parto prematuro o rotura de la bolsa de las aguas."}
{"document_id": "11", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio/trucos-y-consejos", "has_trigger_word": "false", "title": "Trucos y consejos", "contents": "Trucos y consejos\\nAdquiere el hábito de realizar los ejercicios con regularidad, asociándolos a alguna actividad cotidiana que realices con frecuencia, nadie notará que estás haciendo ejercicios del suelo pélvico.\\nSi eres constante y regular en la práctica diaria de estos ejercicios podrás empezar a notar mejoría en unas 5 ó 6 semanas, y con gran dedicación diaria, tus músculos del suelo pélvico adquirirán el tono ideal en tan sólo 4 ó 6 meses.\\nEstos ejercicios son beneficiosos tanto durante el puerperio como durante el embarazo."}
{"document_id": "12", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/alcohol-tabaco-y-drogas", "has_trigger_word": "false", "title": "Cuidados generales", "contents": "Alcohol, tabaco y drogas\\nDurante el embarazo debe evitar las bebidas alcohólicas y el consumo de otras drogas por ser perjudiciales para usted y, especialmente, para su hijo. No fume durante el embarazo, por lo que si es fumadora es aconsejable que deje de fumar.\\nEvite los espacios con humo ya que aunque usted no fume el respirar de este ambiente puede resultar igualmente nocivo para su hijo.\\nNo abuse de bebidas que contengan excitantes como la cafeína."}
{"document_id": "13", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio/postura-inicial", "has_trigger_word": "false", "title": "Postura inicial", "contents": "Postura inicial\\nLos ejercicios de suelo pélvico se pueden realizar en cualquier postura:\\n1. De pie, separando ligeramente las piernas, apoyada o no en una pared, o ligeramente reclinada con las manos apoyadas en una mesa.\\n2. Tumbada boca arriba con las rodillas dobladas y las piernas ligeramente separadas.\\n3. Sentada.\\n4. De rodillas.\\n5. Otras.\\nPara facilitar el aprendizaje se puede probar inicialmente con la siguiente: sentada bien atrás en una silla, con los pies y piernas cómodamente apoyados, las piernas ligeramente separadas, inclinarse hacia delante apoyando los codos o antebrazos sobre los muslos. Con esta postura se pretende evitar que se tense o contraigan los músculos del glúteo o los abdominales mientras se están ejercitando los del suelo pélvico. Cuando estés segura de que estás contrayendo los músculos apropiados puedes realizar los ejercicios en cualquier otra posición."}
{"document_id": "14", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio/ejercicios-de-suelo-pelvico", "has_trigger_word": "false", "title": "Ejercicios de suelo pélvico", "contents": "Pasar al contenido principal\\nCIUDADANOS\\nCita previa\\nHistoria clínica Sescam\\nTarjeta sanitaria\\nAgradecimientos\\nEscuela de Salud y Cuidados\\nAtención a la cronicidad\\nProtege tu salud\\nHumanización de la asistencia sanitaria\\nPortal de Transparencia y Salud\\nCómo llegar\\nPROFESIONALES\\nBolsa de empleo\\nConcurso de traslados\\nOposiciones\\nTu expediente\\nAtención al profesional\\nPlanes y programas\\nPlan de renovación tecnológica\\nPublicaciones\\nDistinciones\\nConvocatoria Premios Investigación en AP\\nPROVEEDORES\\nManual de Identidad Corporativa Sescam\\nAnuncios de licitación\\nConsultas previas al mercado\\nSALA DE PRENSA\\nBuscar\\nFormulario de búsqueda\\nSearch this site\\nConsejería de Sanidad\\nInicio\\nCiudadanos\\nMujer\\nPuerperio\\nEjercicios de suelo pélvico\\nMujer\\nEmbarazo\\nParto\\nPuerperio\\nEjercicios de suelo pélvico\\nPostura inicial\\nTrucos y consejos\\nMenopausia\\nDetección Precoz\\nSuelo pélvico.- Cuidados y rehabilitación\\nProtege tu salud\\nAlergia\\nGripe\\nConsulta del viajero\\nVerano saludable\\nMujer\\nRecién nacido\\nInfancia\\nJóvenes\\nConsejos útiles\\nRecomendaciones para conciliar el sueño\\nEjercicios de suelo pélvico\\nConsisten en contraer y relajar los músculos del suelo pélvico, con diferentes ritmos o pautas y en diferentes posturas.\\nPara ampliar información acceda a la\\nGUÍA EMBARAZO Y PUERPERIO (página 26)."}
{"document_id": "15", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/alimentacion", "has_trigger_word": "false", "title": "Alimentación", "contents": "Alimentación\\nDurante el embarazo la alimentación debe ser completa y variada para conservar su salud y la de su hijo ya que los alimentos que ingiere son la fuente principal de nutrientes para su bebé.\\n¡La embarazada no debe comer por dos! A lo largo del embarazo su peso debe aumentar entre 9 y 13 Kg.\\nEs recomendable que:\\n-\\nLos alimentos, como la carne o el pescado, sean cocinados a la plancha, al horno, hervidos o al vapor, sobre todo si existe un aumento de peso excesivo.\\n- Aumente de forma moderada el consumo de frutas, verduras, pan, con preferencia integral, arroz, pasta y legumbres.\\n- Tome entre medio y un litro de leche al día, preferiblemente desnatada, o su equivalente en yogur o queso.\\nLos alimentos ricos en hierro tales como las carnes rojas magras, vísceras, almejas, mejillones, sardinas, legumbres, cereales, vegetales de hoja ancha…Debe consumirlos preferiblemente con alimentos ricos en vitamina C como la naranja , limón, pimiento etc, así ayudara a absorber mejor el hierro.\\n- Reduzca el consumo de los alimentos con excesiva cantidad de grasa de origen animal, como tocino, mantequilla, embutidos, etc.\\n- Evite la ingesta de pescados con alto contenido en mercurio como pueden ser el pez espada, la caballa o el tiburón ya que pueden contener niveles elevados pudiendo afectar al feto.\\n- Reduzca el consumo de los alimentos con mucho azúcar como pasteles, dulces (sobre todo bollería industrial), caramelos, chocolate, etc."}
{"document_id": "16", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cambios-esperados", "has_trigger_word": "false", "title": "Cambios esperados", "contents": "Cambios esperados en su organismo\\nAunque el embarazo es una etapa normal de su vida, puede apreciar que ocurren cambios en su organismo, cuyo significado y repercusión son:\\n- Puede sentirse más sensible y emotiva, y en ocasiones cansada y fatigada.\\n- Observará una mayor pigmentación de la piel y, a veces, la aparición de estrías.\\n- Las mamas aumentan de tamaño, el pezón es más sensible y puede aparecer leche antes de terminar el embarazo. No es aconsejable la manipulación del pezón.\\n- Las náuseas y vómitos, sobre todo por las mañanas, son frecuentes durante los tres primeros meses del embarazo, así como el ardor de estómago en la segunda mitad del embarazo. Consulte a su médico en todos los casos.\\n- El estreñimiento y las hemorroides son frecuentes. Procure tomar una dieta rica en fibra, zumos y líquidos. No tome laxantes sin consultar con su médico.\\n- Las varices son frecuentes sobre todo al final de la gestación. Evite las ropas ajustadas. No permanezca parada de pie durante períodos prolongados. Descanse con las piernas elevadas. Es aconsejable utilizar medias elásticas hasta la cintura. La hinchazón de pies y tobillos a lo largo del día no es un signo preocupante.\\n- Los dolores de espalda aparecen principalmente al final del embarazo, cuando la mujer gestante modifica su postura corporal por el crecimiento del feto. Procure utilizar asientos con respaldo recto, evitar cargas pesadas y utilizar un colchón duro para su descanso.\\n- Durante el embarazo aumenta la necesidad y frecuencia de orinar, lo que puede obligarla a levantarse por la noche."}
{"document_id": "17", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/enfermedades-infecciosas/toxoplasmosis", "has_trigger_word": "false", "title": "Toxoplamosis", "contents": "Recomendaciones para evitar la infección por toxoplasmosis\\nGatos\\nEvitar contacto con gatos y con materiales contaminados con sus heces. Si no es posible, usar guantes.\\nCarne\\n- No ingerir carne cruda o poco cocinada (la desecación, la congelación por debajo de – 20º C y las altas temperaturas (>60º C) destruyen los quistes).\\n- Utilizar guantes al manipular carne cruda o lavarse las manos después de hacerlo.\\n- Evitar durante la manipulación de la carne cruda el contacto de las manos con la mucosa bucal o los ojos.\\n- Mantener limpios los utensilios utilizados para preparar la carne.\\nVegetales\\n- Usar guantes siempre que haya contacto con la tierra (huerto, jardín…).\\n- Lavar muy bien las frutas y verduras que se consuman crudas.\\n- Utilizar guantes para manipular frutas y verduras o lavarse las manos después de hacerlo.\\n- Evitar durante la manipulación de frutas y verduras el contacto de las manos con la mucosa bucal o los ojos.\\nSiguiendo estas medidas, además de evitar el uso de leche sin pasteurizar, quesos blandos y patés, también se previene el contagio por Listeria monocytogenes."}
{"document_id": "18", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/viajes", "has_trigger_word": "false", "title": "Viajes", "contents": "Viajes\\nLos viajes en general no están contraindicados.\\nEl momento ideal para viajar es a mitad del embarazo (14-28 semanas) que es el periodo donde más frecuentemente las mujeres están asintomáticas.\\nSi viaja en coche debe seguir las mismas medidas de seguridad que si no está embarazada. Se usará el cinturón de seguridad (el de regazo y el de hombro), siempre por debajo del abdomen. Se mantendrá el asiento tan lejos del tablero como se pueda. Se aconseja parar cada 2 horas para poder orinar y caminar un poco.\\nNo se preocupe de que un mal camino pueda desencadenar contracciones.\\nViajar en avión casi siempre es seguro durante el embarazo. La mayoría de las aerolíneas permite a las embarazadas volar hasta aproximadamente un mes antes de su fecha probable de parto.\\nNo se preocupe por el detector de metales del aeropuerto, no le hará daño ni a usted ni al bebé.\\nSe aconseja que lleve medias de compresión y se levante periódicamente del asiento si es posible, dando pequeños paseos por el pasillo.\\nSe puede viajar en barco pero teniendo en cuenta que puede causarle mareo; si usted nunca ha estado en un barco antes, el embarazo puede no ser el mejor momento para iniciarse.\\nViajes al extranjero\\nNo es aconsejable realizar viajes a lugares con escasos servicios sanitarios. La página de internet de los Centros para la Prevención y el Control de las Enfermedades (CDC) www.cdc.gov presenta recomendaciones de seguridad y reglas actualizadas de vacunación para varios países (en inglés).\\nEn caso de viajar a regiones donde la malaria es frecuente, se puede realizar un tratamiento preventivo de malaria con cloroquina (su uso parece seguro durante el embarazo) e incluso el uso de mefloquina parece seguro si se va a viajar a países endémicos de malaria que sean resistentes a la cloroquina.\\nInforme a su médico si debe hacer un viaje a estos países y le aconsejará las medidas que debe tomar.\\nSe recomienda llevar SIEMPRE consigo la historia clínica porque nunca se sabe en qué momento puede aparecer una urgencia durante el embarazo."}
{"document_id": "19", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/higiene-vestido-y-calzado", "has_trigger_word": "false", "title": "Higiene, vestido y calzado", "contents": "Higiene, vestido y calzado\\nDurante el embarazo es aconsejable que cumpla las siguientes recomendaciones:\\n- Cuide su higiene personal. Es recomendable la ducha diaria (mejor que baño), ya que durante la gestación aumenta la sudoración y el flujo vaginal. Para evitar caídas en el baño, usar alfombrilla. Usar jabones neutros y crema hidratante.\\n- Extreme la limpieza de la boca. Es aconsejable que se limpie los dientes después de cada comida. Se le recomienda visitar a su odontólogo para realizar una revisión y limpieza bucal.\\n- Utilice vestidos cómodos y holgados. El calzado debe ser confortable; evite tanto los zapatos con tacón alto como los excesivamente planos. La ropa interior, preferiblemente de algodón. Evitar los calcetines o medias que compriman.\\n- Depilación: utilice cuchillas, cremas o maquina eléctrica.\\n- Se pueden usar tintes que no lleven amoniaco, preferiblemente vegetales."}
{"document_id": "20", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/ejercicio", "has_trigger_word": "false", "title": "Ejercicio", "contents": "Ejercicio\\nRealizar ejercicio durante el embarazo puede ayudarla a prepararse para el trabajo de parto.\\nEl inicio o continuación de ejercicio moderado durante el embarazo no está asociado con resultados adversos. Hacer ejercicio después del parto puede ayudarla a volver a estar en forma.\\n¡NO debe realizar ejercicio para perder peso mientras está embarazada!\\nDurante el embarazo la mujer sana tiene una tolerancia menor al esfuerzo físico. Es conveniente realizar un ejercicio moderado. Se aconseja:\\n- Caminar. Andar rápido da un entrenamiento del cuerpo total y es tranquilo para las articulaciones y músculos.\\n- Natación. Es genial para su cuerpo porque trabaja muchos músculos. El agua soporta su peso por lo que usted evita lesiones y tensiones de los músculos.\\n- Ciclismo. Proporciona un entrenamiento aeróbico bueno. Sin embargo, el abdomen en crecimiento puede afectar al equilibrio y puede hacerla más propensa a las caídas.\\n- Los ejercicios aeróbicos de bajo impacto y en el agua son también buenos ejercicios.\\n- No se recomienda la práctica de deportes violentos, de competición ni el buceo."}
{"document_id": "21", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/medicamentos-y-radiaciones", "has_trigger_word": "false", "title": "Medicamentos y radiaciones", "contents": "Medicamentos y radiaciones\\nDebe evitar tomar cualquier tipo de medicamento durante el embarazo, salvo que haya sido aconsejado por su médico/matrona.\\nLa exposición a radiaciones (rayos X) puede ser peligrosa para su hijo, por lo que solamente deberán realizarse las radiografías estrictamente necesarias y/o autorizadas por su médico."}
{"document_id": "22", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/trabajo", "has_trigger_word": "true", "title": "Trabajo", "contents": "Trabajo\\nDurante el embarazo puede desarrollar su trabajo habitual, siempre que no cause fatiga física o psíquica excesiva. A partir de este momento debe reducir la actividad física, siendo recomendable el descanso laboral en las últimas semanas de gestación.\\nNo es aconsejable que en su trabajo maneje productos tóxicos o esté expuesta a radiaciones."}
{"document_id": "23", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio", "has_trigger_word": "true", "title": "Pasar al contenido principal", "contents": "Puerperio\\nEl puerperio es el período que inmediatamente sigue al parto y que se extiende el tiempo necesario, normalmente de 6 a 8 semanas o 40 días, para que el cuerpo materno —incluyendo las hormonas y el aparato reproductor femenino— vuelvan a las condiciones pregestacionales, aminorando las características adquiridas durante el embarazo. En el puerperio también se incluye el período de las primeras 24 horas después del parto, que recibe el nombre de posparto inmediato.\\nDurante este periodo tendrá pérdidas de sangre, como si tuviera un período menstrual fuera de fecha, y se extenderá casi a las seis semanas. A lo largo del puerperio se recomienda evitar el coito.\\nAdemás de los cambios físicos, puede que se sienta triste. Si es así, puede que esté sufriendo una condición seria llamada depresión posparto.\\nSiga las indicaciones de su médico sobre la actividad física que puede hacer durante esas semanas."}
{"document_id": "24", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo", "has_trigger_word": "true", "title": "Pasar al contenido principal", "contents": "Embarazo\\nLa consulta prenatal tiene por finalidad cuidar del estado de salud de la madre y su hijo/a. Es conveniente que en cuanto sospeche que está embarazada acuda a la consulta del personal médico que tiene asignado en su centro de salud. Más adelante debe asistir a las consultas programadas de forma periódica, aunque usted se encuentre bien.\\nDe esta forma es posible conocer si su embarazo evoluciona con normalidad, valorar si existe algún factor de riesgo, programar los análisis y exploraciones, recibir a su debido tiempo las recomendaciones oportunas y, en algunos casos, informar sobre la posibilidad de realizar el diagnóstico prenatal de determinadas anomalías fetales.\\nEn este espacio ponemos a su disposición una completa guía sobre 'Cuidados en el Embarazo y Puerperio', donde podrá consultas las dudas más frecuentes relacionados con los cambios en el organismo, la alimentación, así como los cuidados generales a tener en cuenta durante este período."}
{"document_id": "25", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio/ejercicios-de-suelo-pelvico", "has_trigger_word": "true", "title": "Ejercicios de suelo pélvico", "contents": "Pasar al contenido principal\\nCIUDADANOS\\nCita previa\\nHistoria clínica Sescam\\nTarjeta sanitaria\\nAgradecimientos\\nEscuela de Salud y Cuidados\\nAtención a la cronicidad\\nProtege tu salud\\nHumanización de la asistencia sanitaria\\nPortal de Transparencia y Salud\\nCómo llegar\\nPROFESIONALES\\nBolsa de empleo\\nConcurso de traslados\\nOposiciones\\nTu expediente\\nAtención al profesional\\nPlanes y programas\\nPlan de renovación tecnológica\\nPublicaciones\\nDistinciones\\nConvocatoria Premios Investigación en AP\\nPROVEEDORES\\nManual de Identidad Corporativa Sescam\\nAnuncios de licitación\\nConsultas previas al mercado\\nSALA DE PRENSA\\nBuscar\\nFormulario de búsqueda\\nSearch this site\\nConsejería de Sanidad\\nInicio\\nCiudadanos\\nMujer\\nPuerperio\\nEjercicios de suelo pélvico\\nMujer\\nEmbarazo\\nParto\\nPuerperio\\nEjercicios de suelo pélvico\\nPostura inicial\\nTrucos y consejos\\nMenopausia\\nDetección Precoz\\nSuelo pélvico.- Cuidados y rehabilitación\\nProtege tu salud\\nAlergia\\nGripe\\nConsulta del viajero\\nVerano saludable\\nMujer\\nRecién nacido\\nInfancia\\nJóvenes\\nConsejos útiles\\nRecomendaciones para conciliar el sueño\\nEjercicios de suelo pélvico\\nConsisten en contraer y relajar los músculos del suelo pélvico, con diferentes ritmos o pautas y en diferentes posturas.\\nPara ampliar información acceda a la\\nGUÍA EMBARAZO Y PUERPERIO (página 26)."}
{"document_id": "26", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio/postura-inicial", "has_trigger_word": "false", "title": "Postura inicial", "contents": "Postura inicial\\nLos ejercicios de suelo pélvico se pueden realizar en cualquier postura:\\n1. De pie, separando ligeramente las piernas, apoyada o no en una pared, o ligeramente reclinada con las manos apoyadas en una mesa.\\n2. Tumbada boca arriba con las rodillas dobladas y las piernas ligeramente separadas.\\n3. Sentada.\\n4. De rodillas.\\n5. Otras.\\nPara facilitar el aprendizaje se puede probar inicialmente con la siguiente: sentada bien atrás en una silla, con los pies y piernas cómodamente apoyados, las piernas ligeramente separadas, inclinarse hacia delante apoyando los codos o antebrazos sobre los muslos. Con esta postura se pretende evitar que se tense o contraigan los músculos del glúteo o los abdominales mientras se están ejercitando los del suelo pélvico. Cuando estés segura de que estás contrayendo los músculos apropiados puedes realizar los ejercicios en cualquier otra posición."}
{"document_id": "27", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/puerperio/trucos-y-consejos", "has_trigger_word": "true", "title": "Trucos y consejos", "contents": "Trucos y consejos\\nAdquiere el hábito de realizar los ejercicios con regularidad, asociándolos a alguna actividad cotidiana que realices con frecuencia, nadie notará que estás haciendo ejercicios del suelo pélvico.\\nSi eres constante y regular en la práctica diaria de estos ejercicios podrás empezar a notar mejoría en unas 5 ó 6 semanas, y con gran dedicación diaria, tus músculos del suelo pélvico adquirirán el tono ideal en tan sólo 4 ó 6 meses.\\nEstos ejercicios son beneficiosos tanto durante el puerperio como durante el embarazo."}
{"document_id": "28", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/enfermedades-infecciosas", "has_trigger_word": "true", "title": "Enfermedades infecciosas", "contents": "Enfermedades infecciosas\\nExisten algunas infecciones que cuando afectan a la madre durante el embarazo pueden ser peligrosas para el feto.\\nEs recomendable que utilice algunas medidas para evitar los mecanismos posibles de contagio:\\n- Deberá evitar el contacto con enfermos infecciosos de cualquier tipo y no exponerse al riesgo de contraer una enfermedad de transmisión sexual, aconsejándose, en estos casos, la utilización del preservativo.\\n- Deberá realizar las acciones básicas que evitarán el contagio para toxoplasmosis durante el embarazo."}
{"document_id": "29", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/como-aliviar-las-molestias", "has_trigger_word": "true", "title": "Cómo aliviar las molestias", "contents": "Pasar al contenido principal\\nCIUDADANOS\\nCita previa\\nHistoria clínica Sescam\\nTarjeta sanitaria\\nAgradecimientos\\nEscuela de Salud y Cuidados\\nAtención a la cronicidad\\nProtege tu salud\\nHumanización de la asistencia sanitaria\\nPortal de Transparencia y Salud\\nCómo llegar\\nPROFESIONALES\\nBolsa de empleo\\nConcurso de traslados\\nOposiciones\\nTu expediente\\nAtención al profesional\\nPlanes y programas\\nPlan de renovación tecnológica\\nPublicaciones\\nDistinciones\\nConvocatoria Premios Investigación en AP\\nPROVEEDORES\\nManual de Identidad Corporativa Sescam\\nAnuncios de licitación\\nConsultas previas al mercado\\nSALA DE PRENSA\\nBuscar\\nFormulario de búsqueda\\nSearch this site\\nConsejería de Sanidad\\nInicio\\nCiudadanos\\nMujer\\nEmbarazo\\nCómo aliviar las molestias\\nMujer\\nEmbarazo\\nCambios esperados\\nAlimentación\\nCuidados generales\\nRelaciones sexuales\\nEnfermedades infecciosas\\nCuándo acudir a la consulta\\nCómo aliviar las molestias\\nComienza el parto\\nParto\\nPuerperio\\nMenopausia\\nDetección Precoz\\nSuelo pélvico.- Cuidados y rehabilitación\\nProtege tu salud\\nAlergia\\nGripe\\nConsulta del viajero\\nVerano saludable\\nMujer\\nRecién nacido\\nInfancia\\nJóvenes\\nConsejos útiles\\nRecomendaciones para conciliar el sueño\\nCómo aliviar las molestias"}
{"document_id": "30", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/comienza-el-parto", "has_trigger_word": "true", "title": "Comienza el parto", "contents": "Cuándo debe sospechar que comienza el parto\\nLos síntomas que indican el comienzo de un parto son los siguientes:\\n- Contracciones uterinas rítmicas, progresivamente más intensas y con una frecuencia de al menos 2 en 10 minutos durante 30 minutos.\\n- Pérdida de líquido por la vagina (sospecha de rotura de la bolsa de las aguas).\\n- Pérdida de sangre por la vagina.\\nAnte cualquier duda que surja acerca del embarazo acuda al personal sanitario: matron/a, de enfermería, personal de medicina de familia o ginecología."}
{"document_id": "31", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuando-acudir-la-consulta", "has_trigger_word": "false", "title": "Cuándo acudir a la consulta", "contents": "Cuándo acudir a la consulta\\nAdemás de acudir a las consultas periódicas recomendadas debe poner en conocimiento de su médico cualquier anomalía, especialmente:\\n- Vómitos intensos y persistentes.\\n- Diarrea.\\n- Dolor al orinar.\\n- Dolor de cabeza no habitual.\\n- Hinchazón en una región diferente a los pies y tobillos por la tarde, o en estos lugares si no desaparece con el reposo nocturno."}
{"document_id": "32", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/alcohol-tabaco-y-drogas", "has_trigger_word": "true", "title": "Cuidados generales", "contents": "Alcohol, tabaco y drogas\\nDurante el embarazo debe evitar las bebidas alcohólicas y el consumo de otras drogas por ser perjudiciales para usted y, especialmente, para su hijo. No fume durante el embarazo, por lo que si es fumadora es aconsejable que deje de fumar.\\nEvite los espacios con humo ya que aunque usted no fume el respirar de este ambiente puede resultar igualmente nocivo para su hijo.\\nNo abuse de bebidas que contengan excitantes como la cafeína."}
{"document_id": "33", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/relaciones-sexuales", "has_trigger_word": "true", "title": "Relaciones sexuales", "contents": "Relaciones sexuales\\nSi su embarazo cursa con normalidad no es necesario modificar o interrumpir sus hábitos sexuales, siempre y cuando no resulten molestas para usted, buscando siempre las posiciones más cómodas.\\nDebe evitar las relaciones sexuales cuando existe hemorragia genital, amenaza de parto prematuro o rotura de la bolsa de las aguas."}
{"document_id": "34", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/alimentacion", "has_trigger_word": "true", "title": "Alimentación", "contents": "Alimentación\\nDurante el embarazo la alimentación debe ser completa y variada para conservar su salud y la de su hijo ya que los alimentos que ingiere son la fuente principal de nutrientes para su bebé.\\n¡La embarazada no debe comer por dos! A lo largo del embarazo su peso debe aumentar entre 9 y 13 Kg.\\nEs recomendable que:\\n-\\nLos alimentos, como la carne o el pescado, sean cocinados a la plancha, al horno, hervidos o al vapor, sobre todo si existe un aumento de peso excesivo.\\n- Aumente de forma moderada el consumo de frutas, verduras, pan, con preferencia integral, arroz, pasta y legumbres.\\n- Tome entre medio y un litro de leche al día, preferiblemente desnatada, o su equivalente en yogur o queso.\\nLos alimentos ricos en hierro tales como las carnes rojas magras, vísceras, almejas, mejillones, sardinas, legumbres, cereales, vegetales de hoja ancha…Debe consumirlos preferiblemente con alimentos ricos en vitamina C como la naranja , limón, pimiento etc, así ayudara a absorber mejor el hierro.\\n- Reduzca el consumo de los alimentos con excesiva cantidad de grasa de origen animal, como tocino, mantequilla, embutidos, etc.\\n- Evite la ingesta de pescados con alto contenido en mercurio como pueden ser el pez espada, la caballa o el tiburón ya que pueden contener niveles elevados pudiendo afectar al feto.\\n- Reduzca el consumo de los alimentos con mucho azúcar como pasteles, dulces (sobre todo bollería industrial), caramelos, chocolate, etc."}
{"document_id": "35", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cambios-esperados", "has_trigger_word": "true", "title": "Cambios esperados", "contents": "Cambios esperados en su organismo\\nAunque el embarazo es una etapa normal de su vida, puede apreciar que ocurren cambios en su organismo, cuyo significado y repercusión son:\\n- Puede sentirse más sensible y emotiva, y en ocasiones cansada y fatigada.\\n- Observará una mayor pigmentación de la piel y, a veces, la aparición de estrías.\\n- Las mamas aumentan de tamaño, el pezón es más sensible y puede aparecer leche antes de terminar el embarazo. No es aconsejable la manipulación del pezón.\\n- Las náuseas y vómitos, sobre todo por las mañanas, son frecuentes durante los tres primeros meses del embarazo, así como el ardor de estómago en la segunda mitad del embarazo. Consulte a su médico en todos los casos.\\n- El estreñimiento y las hemorroides son frecuentes. Procure tomar una dieta rica en fibra, zumos y líquidos. No tome laxantes sin consultar con su médico.\\n- Las varices son frecuentes sobre todo al final de la gestación. Evite las ropas ajustadas. No permanezca parada de pie durante períodos prolongados. Descanse con las piernas elevadas. Es aconsejable utilizar medias elásticas hasta la cintura. La hinchazón de pies y tobillos a lo largo del día no es un signo preocupante.\\n- Los dolores de espalda aparecen principalmente al final del embarazo, cuando la mujer gestante modifica su postura corporal por el crecimiento del feto. Procure utilizar asientos con respaldo recto, evitar cargas pesadas y utilizar un colchón duro para su descanso.\\n- Durante el embarazo aumenta la necesidad y frecuencia de orinar, lo que puede obligarla a levantarse por la noche."}
{"document_id": "36", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/viajes", "has_trigger_word": "true", "title": "Viajes", "contents": "Viajes\\nLos viajes en general no están contraindicados.\\nEl momento ideal para viajar es a mitad del embarazo (14-28 semanas) que es el periodo donde más frecuentemente las mujeres están asintomáticas.\\nSi viaja en coche debe seguir las mismas medidas de seguridad que si no está embarazada. Se usará el cinturón de seguridad (el de regazo y el de hombro), siempre por debajo del abdomen. Se mantendrá el asiento tan lejos del tablero como se pueda. Se aconseja parar cada 2 horas para poder orinar y caminar un poco.\\nNo se preocupe de que un mal camino pueda desencadenar contracciones.\\nViajar en avión casi siempre es seguro durante el embarazo. La mayoría de las aerolíneas permite a las embarazadas volar hasta aproximadamente un mes antes de su fecha probable de parto.\\nNo se preocupe por el detector de metales del aeropuerto, no le hará daño ni a usted ni al bebé.\\nSe aconseja que lleve medias de compresión y se levante periódicamente del asiento si es posible, dando pequeños paseos por el pasillo.\\nSe puede viajar en barco pero teniendo en cuenta que puede causarle mareo; si usted nunca ha estado en un barco antes, el embarazo puede no ser el mejor momento para iniciarse.\\nViajes al extranjero\\nNo es aconsejable realizar viajes a lugares con escasos servicios sanitarios. La página de internet de los Centros para la Prevención y el Control de las Enfermedades (CDC) www.cdc.gov presenta recomendaciones de seguridad y reglas actualizadas de vacunación para varios países (en inglés).\\nEn caso de viajar a regiones donde la malaria es frecuente, se puede realizar un tratamiento preventivo de malaria con cloroquina (su uso parece seguro durante el embarazo) e incluso el uso de mefloquina parece seguro si se va a viajar a países endémicos de malaria que sean resistentes a la cloroquina.\\nInforme a su médico si debe hacer un viaje a estos países y le aconsejará las medidas que debe tomar.\\nSe recomienda llevar SIEMPRE consigo la historia clínica porque nunca se sabe en qué momento puede aparecer una urgencia durante el embarazo."}
{"document_id": "37", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/enfermedades-infecciosas/toxoplasmosis", "has_trigger_word": "false", "title": "Toxoplamosis", "contents": "Recomendaciones para evitar la infección por toxoplasmosis\\nGatos\\nEvitar contacto con gatos y con materiales contaminados con sus heces. Si no es posible, usar guantes.\\nCarne\\n- No ingerir carne cruda o poco cocinada (la desecación, la congelación por debajo de – 20º C y las altas temperaturas (>60º C) destruyen los quistes).\\n- Utilizar guantes al manipular carne cruda o lavarse las manos después de hacerlo.\\n- Evitar durante la manipulación de la carne cruda el contacto de las manos con la mucosa bucal o los ojos.\\n- Mantener limpios los utensilios utilizados para preparar la carne.\\nVegetales\\n- Usar guantes siempre que haya contacto con la tierra (huerto, jardín…).\\n- Lavar muy bien las frutas y verduras que se consuman crudas.\\n- Utilizar guantes para manipular frutas y verduras o lavarse las manos después de hacerlo.\\n- Evitar durante la manipulación de frutas y verduras el contacto de las manos con la mucosa bucal o los ojos.\\nSiguiendo estas medidas, además de evitar el uso de leche sin pasteurizar, quesos blandos y patés, también se previene el contagio por Listeria monocytogenes."}
{"document_id": "38", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/trabajo", "has_trigger_word": "true", "title": "Trabajo", "contents": "Trabajo\\nDurante el embarazo puede desarrollar su trabajo habitual, siempre que no cause fatiga física o psíquica excesiva. A partir de este momento debe reducir la actividad física, siendo recomendable el descanso laboral en las últimas semanas de gestación.\\nNo es aconsejable que en su trabajo maneje productos tóxicos o esté expuesta a radiaciones."}
{"document_id": "39", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/ejercicio", "has_trigger_word": "true", "title": "Ejercicio", "contents": "Ejercicio\\nRealizar ejercicio durante el embarazo puede ayudarla a prepararse para el trabajo de parto.\\nEl inicio o continuación de ejercicio moderado durante el embarazo no está asociado con resultados adversos. Hacer ejercicio después del parto puede ayudarla a volver a estar en forma.\\n¡NO debe realizar ejercicio para perder peso mientras está embarazada!\\nDurante el embarazo la mujer sana tiene una tolerancia menor al esfuerzo físico. Es conveniente realizar un ejercicio moderado. Se aconseja:\\n- Caminar. Andar rápido da un entrenamiento del cuerpo total y es tranquilo para las articulaciones y músculos.\\n- Natación. Es genial para su cuerpo porque trabaja muchos músculos. El agua soporta su peso por lo que usted evita lesiones y tensiones de los músculos.\\n- Ciclismo. Proporciona un entrenamiento aeróbico bueno. Sin embargo, el abdomen en crecimiento puede afectar al equilibrio y puede hacerla más propensa a las caídas.\\n- Los ejercicios aeróbicos de bajo impacto y en el agua son también buenos ejercicios.\\n- No se recomienda la práctica de deportes violentos, de competición ni el buceo."}
{"document_id": "40", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/higiene-vestido-y-calzado", "has_trigger_word": "true", "title": "Higiene, vestido y calzado", "contents": "Higiene, vestido y calzado\\nDurante el embarazo es aconsejable que cumpla las siguientes recomendaciones:\\n- Cuide su higiene personal. Es recomendable la ducha diaria (mejor que baño), ya que durante la gestación aumenta la sudoración y el flujo vaginal. Para evitar caídas en el baño, usar alfombrilla. Usar jabones neutros y crema hidratante.\\n- Extreme la limpieza de la boca. Es aconsejable que se limpie los dientes después de cada comida. Se le recomienda visitar a su odontólogo para realizar una revisión y limpieza bucal.\\n- Utilice vestidos cómodos y holgados. El calzado debe ser confortable; evite tanto los zapatos con tacón alto como los excesivamente planos. La ropa interior, preferiblemente de algodón. Evitar los calcetines o medias que compriman.\\n- Depilación: utilice cuchillas, cremas o maquina eléctrica.\\n- Se pueden usar tintes que no lleven amoniaco, preferiblemente vegetales."}
{"document_id": "41", "url": "https://toledo.sanidad.castillalamancha.es/ciudadanos/protege-tu-salud/mujer/embarazo/cuidados-generales/medicamentos-y-radiaciones", "has_trigger_word": "true", "title": "Medicamentos y radiaciones", "contents": "Medicamentos y radiaciones\\nDebe evitar tomar cualquier tipo de medicamento durante el embarazo, salvo que haya sido aconsejado por su médico/matrona.\\nLa exposición a radiaciones (rayos X) puede ser peligrosa para su hijo, por lo que solamente deberán realizarse las radiografías estrictamente necesarias y/o autorizadas por su médico."}
{"document_id": "42", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/infancia/alimentacion/1000-primeros-dias/recomendaciones-embarazo", "has_trigger_word": "true", "title": "Recomendaciones en el embarazo", "contents": "Recomendaciones en el embarazo\\nImagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contextoLos 1000 primeros días de vida, desde la concepción hasta los dos años de edad ofrecen una oportunidad única para desarrollar intervenciones dirigidas a la prevención de la obesidad y otras enfermedades no transmisibles de vuestros hijos e hijas.\\nLos estímulos en el embarazo que influyen en la programación temprana del bebé son los siguientes:\\n- Peso elevado de ambos padres al inicio de la gestación, aunque es más relevante el peso elevado de la madre. El sobrepeso o la obesidad se pueden medir con el índice de masa corporal (https://saludextremadura.ses.es/ventanafamilia/contenido?content=indice-masa-corporal ).\\n- Aumento de peso excesivo durante el 1er trimestre.\\n- La diabetes gestacional (https://youtu.be/7T961z52Flw).\\n- El consumo de tabaco.\\n- Una nutrición inadecuada, que puede ser: el consumo de alimentos poco nutritivos, que la dieta sea poco variada o que no incluya complementos recomendados en el embarazo.\\nRecomendamos, de forma general, seguir los siguientes consejos en esta etapa:\\n- Mantener una situación nutricional adecuada, especialmente en la edad reproductiva, con un índice de masa corporal (IMC) menor de 25. El IMC se calcula dividiendo el peso (kg) entre la talla (metros) elevada al cuadrado (IMC= peso/talla2). Para ello es importante llegar al embarazo con unos buenos hábitos nutricionales y estilos de vida saludables.\\n- Controlar la ganancia de peso durante el embarazo.\\n- Tomar los suplementos con los nutrientes recomendados para mantener unos niveles adecuados de los mismos, siguiendo los consejos de los y las profesionales sanitarios.\\n- Hacer ejercicio.\\n- Abandonar el tabaco.\\n- Mantener hábitos de sueño adecuados sobre todo en el 3er trimestre, ya que facilita que el bebe adquiera ritmos adecuados de sueño tras el nacimiento.\\nPara llevar a cabo estos consejos os sugerimos que valoréis los activos de vuestro entorno (familia, amistades, barrio, localidad):\\n- El centro de salud es una fuente de consejos y de grupos de apoyo en embarazo a través de los talleres que organizan las matronas del mismo.\\n- Es posible que mujeres en tu misma situación podáis formar un grupo para salir a caminar juntas, acompañadas, si es posible de vuestras parejas.\\n- Los ayuntamientos pueden disponer de programas de apoyo al ejercicio en mujeres embarazadas en sus instalaciones deportivas.\\n- La Consejería de Sanidad de la Junta de Castilla y León dispone de un programa de atención a la persona fumadora (https://www.saludcastillayleon.es/profesionales/es/tabaquismo).\\nLos 1000 primeros días de la vida del bebé, como ves, tienen una gran importancia, ya que nos permiten poner la mirada en los factores de protección de nuestros hijos e hijas para garantizar su salud en un futuro.\\nRECURSOS DE APOYO\\nProyecto EPI-O de prevención de la obesidad.\\nVideos explicativos del concepto de programación temprana y su importancia en el desarrollo de enfermedades crónicas en los niños y niñas, dentro del contexto del Proyecto EPI-O de prevención de la obesidad infantil dirigido por Mercedes Díaz Rodríguez (investigadora y profesora de la Universidad de Cádiz).\\nConsejería de Salud y Familias de la Junta de Andalucía\\nGuía para dejar de fumar durante el embarazo.\\nhttps://www.juntadeandalucia.es/export/drupaljda/nacer_sinhumo_embarazada.pdf\\nFolleto \"Nacer sin humo. Cuestiones a tener en cuenta como futuro padre\"\\nhttps://www.juntadeandalucia.es/export/drupaljda/nacer_sinhumo_padre.pdf\\nConsejería de Sanidad de la Junta de Castilla y León\\nGuía práctica para dejar de fumar.\\nREFERENCIAS BIBLIOGRÁFICAS\\nMartínez García, R.M, Jiménez Ortega, A.I., Peral-Suárez, Á., Bermejo, L.M. & Rodríguez-Rodríguez, E. (2020). Importancia de la nutrición durante el embarazo. Impacto en la composición de la leche materna. Nutrición Hospitalaria, 37(nº extra 2), 38-42.\\nhttps://dx.doi.org/10.20960/nh.03355"}
{"document_id": "43", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/ayudas-prestaciones-publicas", "has_trigger_word": "true", "title": "Ayudas y prestaciones públicas", "contents": "Ayudas y prestaciones públicas\\nEn esta apartado se encuentra la información relacionada con las políticas activas de apoyo a la mujer embarazada en Castilla y León. Esta información recoge las ayudas públicas disponibles para la embarazada, la cobertura sanitaria y los centros en los que puede recibir atención antes y después de la interrupción del embarazo, los derechos laborales vinculados al embarazo y los centros que disponen de información sobre anticoncepción y sexo seguro.\\nAsí mismo en este apartado se recoge la información referente a los derechos, prestaciones y ayudas públicas existentes de apoyo a la autonomía de las personas con alguna discapacidad, así como la red de organizaciones de asistencia social a dichas personas"}
{"document_id": "44", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/problemas-salud", "has_trigger_word": "false", "title": "Problemas de salud", "contents": "Problemas de salud\\nDurante el embarazo pueden presentarse situaciones anómalas, que necesitan ser consultadas con el médico:\\n- Vómitos persistentes que no mejoran con el tratamiento.\\n- Pérdida o ganancia excesiva de peso.\\n- Pérdidas de sangre por vagina.\\n- No notar los movimientos fetales a partir del 5º mes.\\n- Erupciones en la piel.\\n- Dolores de cabeza intensos o trastornos de la visión.\\n- Escozor y necesidad de orinar a menudo, dolor en la zona lumbar.\\n- Problemas respiratorios.\\n- Fiebre.\\n- Flujo vaginal acompañado de mal olor, picor, escozor o dolor.\\n- Pérdidas de líquido claro por la vagina, similar a la orina, pero que la gestante no lo identifica como tal.\\n- Contracciones uterinas regulares antes de la semana 38 de embarazo: la embarazada nota que el útero se pone duro de forma rítmica. Desde la semana 32 la embarazada ya puede notar contracciones pero éstas son esporádicas e irregulares.\\n- Traumatismos."}
{"document_id": "45", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/debo-saber-ayudar-bebe-nazca-sano", "has_trigger_word": "true", "title": "¿Qué debo saber para ayudar a que mi bebé nazca sano?", "contents": "¿Qué debo saber para ayudar a que mi bebé nazca sano?\\n- ¿Tengo algún riesgo para que mi hijo/a nazca con defectos congénitos?\\n- ¿Puedo hacer algo para reducir el riesgo?\\n- ¿Por qué antes de estar embarazada?\\n- ¿Es por eso por lo que hay que tomar ácido fólico desde antes de quedarse embarazada?\\n- ¿Influye la alimentación?\\n- ¿Existe algún riesgo por la edad de la mujer?\\n-\\n-\\n- Si ya se ha tenido un feto o recién nacido con defectos congénitos, ¿hay más riesgo de que esos defectos se repitan en otros embarazos?\\n- ¿Es cierto que las infecciones maternas son un riesgo para el embrión y feto?\\n- ¿Qué puede hacer para evitar el riesgo de infección durante el embarazo?\\n- ¿Puedo tener contacto con gatos durante el embarazo?\\n- ¿Hay riesgo para el bebé si se padece alguna enfermedad crónica?\\n- ¿Qué debo hacer si tengo alguna enfermedad durante el embarazo?\\n- Sé que la mujer embarazada no se puede exponer a los rayos X, pero ¿qué hacer si durante el embarazo tuviera un problema que necesitara alguna radiografía?\\n- ¿Puedo tomar bebidas alcohólicas durante el embarazo?\\n- ¿Hay riesgo de defectos congénitos si se consumen drogas durante la gestación?\\n- ¿Puedo tomar café durante el embarazo?\\n- ¿Puedo fumar durante el embarazo?\\n- ¿Es cierto que los agentes que se utilizan en el trabajo pueden ser un riesgo durante el embarazo?\\n-\\n¿Tengo algún riesgo para que mi hijo/a nazca con defectos congénitos?\\nEn cada embarazo de cualquier mujer de la población existe un riesgo entre un 2 y un 5% para que el niño nazca con defectos congénitos; es lo que se conoce como riesgo poblacional o basal.\\nIr al índice\\n-\\n¿Puedo hacer algo para reducir el riesgo?\\nSí. Hoy día existen una serie de actitudes y medidas preventivas que pueden ayudar a reducir el riesgo para defectos congénitos. Pero deben ponerse en práctica desde antes de estar embarazada.\\nIr al índice\\n- ¿Por qué antes de esta embarazada?\\nPorque durante las primeras semanas de gestación, la mujer no va a saber que ya está embarazada, debido a que las pruebas de embarazo aún no son sensibles. Durante esas primeras semanas se empiezan a formar todos los órganos del futuro bebé. La exposición a cualquier factor de riesgo en estos primeros momentos puede producir abortos espontáneos y malformaciones congénitas muy graves. La mejor forma de proteger al futuro bebé desde el principio es planear el embarazo y actuar como si ya se estuviera embarazada desde antes de abandonar el método anticonceptivo (o de iniciar las relaciones sexuales), aplicando los conocimientos preventivos que se exponen en este folleto.\\nIr al índice\\n- ¿Es por eso por lo que hay que tomar ácido fólico desde antes de quedarse embarazada?\\nSí, porque la espina bífida y otros defectos congénitos que se pueden prevenir tomando ácido fólico (que es la vitamina B9) se producen en las primeras semanas, cuando la mujer puede no saber que ya está embarazada. La mujer que planea un embarazo, desde antes de estar embarazada, debe ingerir diariamente un comprimido que contenga 0,4 mg de ácido fólico hasta que cumpla el tercer mes de gestación (su médico, por otras razones, puede considerar que debe seguir tomándolo). Las mujeres que hayan tenido un embarazo anterior con espina bífida, deben tomar dosis de ácido fólico superiores, de 4 mg diarios.\\nIr al índice\\n- ¿Influye la alimentación?\\nSí. La mujer que planea un embarazo y durante el mismo, además de tomar un comprimido diario de ácido fólico, debe seguir una alimentación equilibrada (como la dieta mediterránea) que garantice el aporte nutritivo necesario. En general, se aconseja:\\na) Evitar comer la carne cruda o poco cocinada y/o embutidos crudos, porque pueden estar contaminados con el microorganismo que produce la toxoplasmosis; a no ser que se congelen a 20 grados bajo cero durante unos días antes de comerlos.\\nb) No ingerir hígado por ser una víscera de alto contenido de vitamina A, y donde se acumulan la mayor parte de los productos potencialmente tóxicos que el animal pueda haber ingerido en su alimentación. Si tienes dudas, debes consultar con tu médico.\\nIr al índice\\n- ¿Existe algún riesgo por la edad de la mujer?\\nSí, a partir de los 35 años. En las edades superiores a los 34 años empieza a aumentar el riesgo para que se produzcan anomalías en el número de los cromosomas, como el síndrome de Down (que tiene tres cromosomas 21), entre otras. Sin embargo, también existe riesgo a partir de los 35 años de edad del padre. Lo que sucede es que las anomalías relacionadas con la edad paterna son mucho menos frecuentes que las relacionadas con la edad materna. Por eso es menos conocido el riesgo de la edad del padre.\\nIr al índice\\n- ¿Se pueden evitar los riesgos relacionados con las edades de la pareja?\\nSí, planeando los embarazos en las edades jóvenes. No obstante, si se está en edades de riesgo cuando se desea tener un hijo, se pueden hacer pruebas de diagnóstico prenatal, para detectar si hay afectación en el feto y siempre bajo control médico.\\nIr al índice\\n- ¿Es verdad que los matrimonios entre parientes tienen más riesgo de defectos congénitos en sus hijos?\\nSí, porque como todos somos portadores de diferentes genes anómalos, cuando los dos miembros de una pareja pertenecen a la misma familia, es más probable que ambos sean portadores de los mismos genes anómalos. Entonces cabe la posibilidad de que un mismo gen alterado se transmita al hijo/a tanto por el padre como por la madre y, al juntarse los dos en el embrión, den lugar a malformaciones y a síndromes genéticos. En estos casos, la pareja debe consultar con el médico.\\nIr al índice\\n- Si ya se ha tenido un feto o recién nacido con defectos congénitos, ¿hay más riesgo de que esos defectos se repitan en otros embarazos?\\nTodo depende del tipo de defectos que presente el niño afectado, de si se puede establecer la causa de los defectos, de si el matrimonio es consanguíneo (es decir, que los padres son parientes), entre otras cosas. En estos casos, la pareja debe acudir a su médico.\\nIr al índice\\n- ¿Es cierto que las infecciones maternas son un riesgo para el embrión y feto?\\nSí. La rubéola, la varicela, la toxoplasmosis y el citomegalovirus, producen un incremento del riesgo para malformaciones congénitas, cuando la madre las padece durante el embarazo. Otras, como la hepatitis y el SIDA, aunque no hay evidencias de que produzcan malformaciones, pueden ser trasmitidas al feto.\\nIr al índice\\n- ¿Qué puede hacer para evitar el riesgo de infección durante el embarazo?\\nLo primero es, antes de quedarte embarazada, acudir al médico para que mediante un análisis te diga si estás inmunizada contra las cuatro primeras infecciones de la anterior pregunta. En caso de que no lo estuvieras para alguna de las que existe la vacuna, por ejemplo frente a la rubéola, debes vacunarte tres meses antes del embarazo. Para las situaciones en las que no estés inmunizada pero no hay disponible una vacuna específica, debes acudir a tu médico para ser informada de las medidas preventivas que debes seguir.\\nIr al índice\\n- ¿Puedo tener contacto con gatos durante el embarazo?\\nLos gatos pueden ser portadores del Toxoplasma gondii, que produce la infección llamada toxoplasmosis. Si esta infección se pasa por primera vez durante el embarazo, supone un riesgo de malformaciones para el futuro bebé. Por ello, antes de estar embarazada, debes hacerte un análisis para saber si has pasado la toxoplasmosis. Si no la hubieras pasado deberías evitar completamente el contacto con las heces de los gatos, lavarte las manos después de haberlos tocado, utilizar guantes cuando manejes objetos potencialmente contaminados por las heces (escudillas, cama, cajones de arena ...) y evitar los lamidos del gato. Si trabajas en jardinería, debes usar guantes y lavarte muy bien las manos al terminar.\\nIr al índice\\n- ¿Hay riesgo para el bebé si se padece alguna enfermedad crónica?\\nDepende del tipo de enfermedad. Así la diabetes, la epilepsia, alteraciones del tiroides, hipertensión, etc., suponen un riesgo, sobre todo si no se sigue un riguroso control médico de las mismas. Por ello, es muy importante que se le comente al médico el deseo de planificar una gestación, para que él valore si debe seguir con los mismos fármacos o debe cambiarlos por otros antes del embarazo, para establecer el control adecuado de la enfermedad. Seguir todas las instrucciones y controles que establezca el médico, es el único modo de reducir el riesgo.\\nIr al índice\\n- ¿Qué debo hacer si tengo alguna enfermedad durante el embarazo?\\nAnte cualquier problema de salud durante el embarazo, por poco importante que te parezca (como sólo fiebre), debes acudir al médico sin demora. La mujer embarazada NO debe automedicarse (ni siquiera con los fármacos de los que se hace publicidad o se compran sin receta), ni cambiar el tratamiento prescrito por el médico, ni la dosis del fármaco y su periodicidad. Si tienes dudas sobre el tratamiento consúltalo con tu médico. Debes saber que hoy día existen muchos fármacos que se pueden utilizar durante el embarazo sin riesgo para el embrión y feto. Incluso, algunos medicamentos disminuyen, o evitan, el riesgo que la enfermedad puede suponer para el embrión y feto. Pero deben tomarse siempre bajo control médico.\\nIr al índice\\n- Sé que la mujer embarazada no se puede exponer a los rayos X, pero ¿qué hacer si durante el embarazo tuviera un problema que necesitara alguna radiografía?\\nEs verdad que las mujeres embarazadas no deben exponerse a rayos X. Sin embargo, hoy sabemos que el riesgo para defectos congénitos se produce cuando las dosis de radiación que llegan al útero son muy altas. Por ello, si durante la gestación hubiera un problema médico que requiera necesariamente hacer una radiografía, la mujer no debe alarmarse, sino informar al médico de que está, o pudiera estar, embarazada, para que la proteja y la exponga a las menores dosis de radiación posibles.\\nIr al índice\\n-\\n¿Puedo tomar bebidas alcohólicas durante el embarazo?\\nNo. El alcohol es la primera causa no genética de retraso mental y, además, incrementa el riesgo para defectos congénitos físicos, puede disminuir el cociente intelectual de los futuros niños y causar problemas de aprendizaje, hiperactividad... Por ello, las mujeres, desde que planean una gestación y cuando están embarazadas, NO deben ingerir alcohol, durante todo el embarazo. No se ha podido probar si hay alguna dosis de alcohol que se considere segura durante el embarazo.\\nIr al índice\\n-\\n¿Hay riesgo de defectos congénitos si se consumen drogas durante la gestación?\\nSí, en especial la cocaína y la mezcla de varios tipos de drogas, pueden producir malformaciones congénitas y otras complicaciones.\\nIr al índice\\n- ¿Puedo tomar café durante el embarazo?\\nSí, pero existe una sospecha sobre que a ciertas dosis se produce un incremento del riesgo para abortos espontáneos. Las dosis máximas que se deberían ingerir no deben pasar de tres tazas al día o su equivalente en otras bebidas que tengan cafeína. No se debe olvidar que la cafeína se encuentra también en el té y las bebidas de cola. Esa precaución debe tomarse desde que se planea un embarazo, ya que los abortos podrían ser muy precoces.\\nIr al índice\\n-\\n¿Puedo fumar durante el embarazo?\\nLa mujer que planea una gestación o ya está embarazada NO debe fumar. Hoy se sabe que fumar más de 10 cigarrillos diarios tiene efecto sobre el peso del recién nacido y puede aumentar el riesgo para algunos tipos de defectos. También puede tener efectos que aparecerán durante la infancia (como problemas respiratorios, cáncer...). Además, algunos de esos efectos pueden aparecer en los hijos/as de mujeres que son fumadoras pasivas, por lo que se debe procurar no estar en un ambiente muy cargado de humo de tabaco tanto en casa como en el trabajo (está establecido por ley para proteger a la mujer trabajadora embarazada).\\nIr al índice\\n- ¿Es cierto que los agentes que se utilizan en el trabajo pueden ser un riesgo durante el embarazo?\\nPara algunos sí. No obstante, existe una ley de protección de riesgos laborales, en la que se establecen las normas necesarias para minimizar el riesgo a través del control de la dosis de exposición. Además, se contempla que la mujer que puede estar embarazada, y durante la gestación, debe trabajar en condiciones que no supongan un riesgo para su reproducción. Incluso se contempla la posibilidad de realizar un cambio de puesto de trabajo, para ciertas situaciones. Pero también se pueden producir problemas reproductivos como consecuencia de exposiciones ocupacionales del padre, por lo que sus condiciones laborales también tienen que ser adecuadas.\\n- Toda la información incluida en este folleto está muy resumida. Por eso, si tienes alguna duda sobre estos aspectos, si deseas más información de alguno de ellos, o se te plantean otras dudas sobre otras situaciones no incluidas aquí, puedes llamarnos al Servicio de Información Telefónica para la Embarazada (SITE), al teléfono:\\n91 822 24 36\\nEn este servicio, atendido por médicos expertos en esta área, se ofrece información, sin coste alguno, tanto por teléfono como mediante un informe escrito, siempre que desees recibirlo.\\nEste folleto ha sido elaborado por el Estudio Colaborativo Español de Malformaciones Congénitas (ECEMC), en colaboración con la Fundación 1000 para la investigación sobre defectos congénitos, con el patrocinio de la Fundación Inocente-Inocente para su difusión."}
{"document_id": "46", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/revisiones", "has_trigger_word": "false", "title": "Revisiones", "contents": "Revisiones\\nEn cuanto la mujer sospeche que está embarazada debe acudir al médico.\\nLos controles que se realizan tienen como objetivo conocer la evolución del embarazo, valorar el crecimiento y desarrollo del niño y resolver las dudas y preguntas que plantee la embarazada. La frecuencia de las visitas será indicada por el personal sanitario.\\nLos controles más habituales que se realizan en el embarazo son:\\n- Historia clínica detallada y entrega de la \"Cartilla de Salud de la Embarazada\", en la que se irán recogiendo los datos de los sucesivos controles.\\n- Valoración de las condiciones de trabajo.\\n- Exploración clínica, que incluye toma de tensión arterial y medición de peso y talla.\\n- Exploración ginecológica y toma de muestra para citología.\\n- Análisis de sangre y orina.\\n- Ecografías. La ecografía es una técnica que no perjudica ni a la madre ni al feto. Permite obtener imágenes del feto y sirve para observar su crecimiento y descartar ciertas malformaciones.\\n- Test de glucosa. Suele hacerse entre las semanas 24-28. Sirve para descartar la diabetes.\\nLa amniocentesis está indicada en mujeres mayores de 35 años, en mujeres con hábitos tóxicos, o con antecedentes de enfermedades hereditarias.\\nTiene un pequeño riesgo de aborto. Se extrae, por punción abdominal, una pequeña cantidad de líquido amniótico para ser analizado. Se suele realizar entre las semanas 16-20 y sirve de ayuda en el diagnóstico de malformaciones fetales."}
{"document_id": "47", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/cartilla-embarazada", "has_trigger_word": "false", "title": "Cartilla de la embarazada", "contents": "Cartilla de la embarazada\\nLa cartilla de salud de la embarazada contiene la información necesaria para que los profesionales sanitarios que le atiendan (médico de familia, tocólogo, matrona) conozcan la evolución de su embarazo. Llévela consigo y preséntela cada vez que acuda a una revisión o a cualquier consulta durante su embarazo.\\nEs muy importante para usted y para su futuro hijo."}
{"document_id": "48", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/servicio-informacion-telefonica-embarazada-site", "has_trigger_word": "true", "title": "Servicio de Información Telefónica para la Embarazada (SITE)", "contents": "Servicio de Información Telefónica para la Embarazada (SITE)\\nEl SITE es un servicio de información sobre factores de riesgo para el desarrollo del niño antes del nacimiento.\\nLas embarazadas pueden recibir información telefónica, llamando al teléfono 91 822 24 36, en horario de 9 a 15 horas de lunes a viernes, serán atendidos por médicos especialistas pertenecientes al grupo científico de la asociación Estudio Colaborativo Español de Malformaciones Congénitas (ECEMC), quienes responderán sobre los peligros para el embrión o feto de los diferentes agentes ambientales (químicos/tratamientos farmacológicos, físicos, biológicos, …) que pueden afectar a la mujer embaraza, así como sobre aquellas otras cuestiones relacionadas con el cuidado y atención del embarazo.\\nConsultas: 91 822 24 36"}
{"document_id": "49", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo", "has_trigger_word": "false", "title": "Seguimiento del embarazo", "contents": "Ventana abierta a la familia\\n-\\nRevisionesEn cuanto la mujer sospeche que está embarazada debe acudir al médico.Los controles que se realizan tienen como objetivo conocer la evolución...\\n-\\nProblemas de saludDurante el embarazo pueden presentarse situaciones anómalas, que necesitan ser consultadas con el médico:Vómitos persistentes que no mejoran...\\n-\\nCartilla de la embarazadaLa Cartilla de la embarazada contiene la información necesaria para que el personal sanitario que te atienda conozca, en todo momento, la evolución de tu embarazo."}
{"document_id": "50", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/revisiones", "has_trigger_word": "true", "title": "Revisiones", "contents": "Revisiones\\nEn cuanto la mujer sospeche que está embarazada debe acudir al médico.\\nLos controles que se realizan tienen como objetivo conocer la evolución del embarazo, valorar el crecimiento y desarrollo del niño y resolver las dudas y preguntas que plantee la embarazada. La frecuencia de las visitas será indicada por el personal sanitario.\\nLos controles más habituales que se realizan en el embarazo son:\\n- Historia clínica detallada y entrega de la \"Cartilla de Salud de la Embarazada\", en la que se irán recogiendo los datos de los sucesivos controles.\\n- Valoración de las condiciones de trabajo.\\n- Exploración clínica, que incluye toma de tensión arterial y medición de peso y talla.\\n- Exploración ginecológica y toma de muestra para citología.\\n- Análisis de sangre y orina.\\n- Ecografías. La ecografía es una técnica que no perjudica ni a la madre ni al feto. Permite obtener imágenes del feto y sirve para observar su crecimiento y descartar ciertas malformaciones.\\n- Test de glucosa. Suele hacerse entre las semanas 24-28. Sirve para descartar la diabetes.\\nLa amniocentesis está indicada en mujeres mayores de 35 años, en mujeres con hábitos tóxicos, o con antecedentes de enfermedades hereditarias.\\nTiene un pequeño riesgo de aborto. Se extrae, por punción abdominal, una pequeña cantidad de líquido amniótico para ser analizado. Se suele realizar entre las semanas 16-20 y sirve de ayuda en el diagnóstico de malformaciones fetales."}
{"document_id": "51", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/problemas-salud", "has_trigger_word": "true", "title": "Problemas de salud", "contents": "Problemas de salud\\nDurante el embarazo pueden presentarse situaciones anómalas, que necesitan ser consultadas con el médico:\\n- Vómitos persistentes que no mejoran con el tratamiento.\\n- Pérdida o ganancia excesiva de peso.\\n- Pérdidas de sangre por vagina.\\n- No notar los movimientos fetales a partir del 5º mes.\\n- Erupciones en la piel.\\n- Dolores de cabeza intensos o trastornos de la visión.\\n- Escozor y necesidad de orinar a menudo, dolor en la zona lumbar.\\n- Problemas respiratorios.\\n- Fiebre.\\n- Flujo vaginal acompañado de mal olor, picor, escozor o dolor.\\n- Pérdidas de líquido claro por la vagina, similar a la orina, pero que la gestante no lo identifica como tal.\\n- Contracciones uterinas regulares antes de la semana 38 de embarazo: la embarazada nota que el útero se pone duro de forma rítmica. Desde la semana 32 la embarazada ya puede notar contracciones pero éstas son esporádicas e irregulares.\\n- Traumatismos."}
{"document_id": "52", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/debo-saber-ayudar-bebe-nazca-sano", "has_trigger_word": "true", "title": "¿Qué debo saber para ayudar a que mi bebé nazca sano?", "contents": "¿Qué debo saber para ayudar a que mi bebé nazca sano?\\n- ¿Tengo algún riesgo para que mi hijo/a nazca con defectos congénitos?\\n- ¿Puedo hacer algo para reducir el riesgo?\\n- ¿Por qué antes de estar embarazada?\\n- ¿Es por eso por lo que hay que tomar ácido fólico desde antes de quedarse embarazada?\\n- ¿Influye la alimentación?\\n- ¿Existe algún riesgo por la edad de la mujer?\\n-\\n-\\n- Si ya se ha tenido un feto o recién nacido con defectos congénitos, ¿hay más riesgo de que esos defectos se repitan en otros embarazos?\\n- ¿Es cierto que las infecciones maternas son un riesgo para el embrión y feto?\\n- ¿Qué puede hacer para evitar el riesgo de infección durante el embarazo?\\n- ¿Puedo tener contacto con gatos durante el embarazo?\\n- ¿Hay riesgo para el bebé si se padece alguna enfermedad crónica?\\n- ¿Qué debo hacer si tengo alguna enfermedad durante el embarazo?\\n- Sé que la mujer embarazada no se puede exponer a los rayos X, pero ¿qué hacer si durante el embarazo tuviera un problema que necesitara alguna radiografía?\\n- ¿Puedo tomar bebidas alcohólicas durante el embarazo?\\n- ¿Hay riesgo de defectos congénitos si se consumen drogas durante la gestación?\\n- ¿Puedo tomar café durante el embarazo?\\n- ¿Puedo fumar durante el embarazo?\\n- ¿Es cierto que los agentes que se utilizan en el trabajo pueden ser un riesgo durante el embarazo?\\n-\\n¿Tengo algún riesgo para que mi hijo/a nazca con defectos congénitos?\\nEn cada embarazo de cualquier mujer de la población existe un riesgo entre un 2 y un 5% para que el niño nazca con defectos congénitos; es lo que se conoce como riesgo poblacional o basal.\\nIr al índice\\n-\\n¿Puedo hacer algo para reducir el riesgo?\\nSí. Hoy día existen una serie de actitudes y medidas preventivas que pueden ayudar a reducir el riesgo para defectos congénitos. Pero deben ponerse en práctica desde antes de estar embarazada.\\nIr al índice\\n- ¿Por qué antes de esta embarazada?\\nPorque durante las primeras semanas de gestación, la mujer no va a saber que ya está embarazada, debido a que las pruebas de embarazo aún no son sensibles. Durante esas primeras semanas se empiezan a formar todos los órganos del futuro bebé. La exposición a cualquier factor de riesgo en estos primeros momentos puede producir abortos espontáneos y malformaciones congénitas muy graves. La mejor forma de proteger al futuro bebé desde el principio es planear el embarazo y actuar como si ya se estuviera embarazada desde antes de abandonar el método anticonceptivo (o de iniciar las relaciones sexuales), aplicando los conocimientos preventivos que se exponen en este folleto.\\nIr al índice\\n- ¿Es por eso por lo que hay que tomar ácido fólico desde antes de quedarse embarazada?\\nSí, porque la espina bífida y otros defectos congénitos que se pueden prevenir tomando ácido fólico (que es la vitamina B9) se producen en las primeras semanas, cuando la mujer puede no saber que ya está embarazada. La mujer que planea un embarazo, desde antes de estar embarazada, debe ingerir diariamente un comprimido que contenga 0,4 mg de ácido fólico hasta que cumpla el tercer mes de gestación (su médico, por otras razones, puede considerar que debe seguir tomándolo). Las mujeres que hayan tenido un embarazo anterior con espina bífida, deben tomar dosis de ácido fólico superiores, de 4 mg diarios.\\nIr al índice\\n- ¿Influye la alimentación?\\nSí. La mujer que planea un embarazo y durante el mismo, además de tomar un comprimido diario de ácido fólico, debe seguir una alimentación equilibrada (como la dieta mediterránea) que garantice el aporte nutritivo necesario. En general, se aconseja:\\na) Evitar comer la carne cruda o poco cocinada y/o embutidos crudos, porque pueden estar contaminados con el microorganismo que produce la toxoplasmosis; a no ser que se congelen a 20 grados bajo cero durante unos días antes de comerlos.\\nb) No ingerir hígado por ser una víscera de alto contenido de vitamina A, y donde se acumulan la mayor parte de los productos potencialmente tóxicos que el animal pueda haber ingerido en su alimentación. Si tienes dudas, debes consultar con tu médico.\\nIr al índice\\n- ¿Existe algún riesgo por la edad de la mujer?\\nSí, a partir de los 35 años. En las edades superiores a los 34 años empieza a aumentar el riesgo para que se produzcan anomalías en el número de los cromosomas, como el síndrome de Down (que tiene tres cromosomas 21), entre otras. Sin embargo, también existe riesgo a partir de los 35 años de edad del padre. Lo que sucede es que las anomalías relacionadas con la edad paterna son mucho menos frecuentes que las relacionadas con la edad materna. Por eso es menos conocido el riesgo de la edad del padre.\\nIr al índice\\n- ¿Se pueden evitar los riesgos relacionados con las edades de la pareja?\\nSí, planeando los embarazos en las edades jóvenes. No obstante, si se está en edades de riesgo cuando se desea tener un hijo, se pueden hacer pruebas de diagnóstico prenatal, para detectar si hay afectación en el feto y siempre bajo control médico.\\nIr al índice\\n- ¿Es verdad que los matrimonios entre parientes tienen más riesgo de defectos congénitos en sus hijos?\\nSí, porque como todos somos portadores de diferentes genes anómalos, cuando los dos miembros de una pareja pertenecen a la misma familia, es más probable que ambos sean portadores de los mismos genes anómalos. Entonces cabe la posibilidad de que un mismo gen alterado se transmita al hijo/a tanto por el padre como por la madre y, al juntarse los dos en el embrión, den lugar a malformaciones y a síndromes genéticos. En estos casos, la pareja debe consultar con el médico.\\nIr al índice\\n- Si ya se ha tenido un feto o recién nacido con defectos congénitos, ¿hay más riesgo de que esos defectos se repitan en otros embarazos?\\nTodo depende del tipo de defectos que presente el niño afectado, de si se puede establecer la causa de los defectos, de si el matrimonio es consanguíneo (es decir, que los padres son parientes), entre otras cosas. En estos casos, la pareja debe acudir a su médico.\\nIr al índice\\n- ¿Es cierto que las infecciones maternas son un riesgo para el embrión y feto?\\nSí. La rubéola, la varicela, la toxoplasmosis y el citomegalovirus, producen un incremento del riesgo para malformaciones congénitas, cuando la madre las padece durante el embarazo. Otras, como la hepatitis y el SIDA, aunque no hay evidencias de que produzcan malformaciones, pueden ser trasmitidas al feto.\\nIr al índice\\n- ¿Qué puede hacer para evitar el riesgo de infección durante el embarazo?\\nLo primero es, antes de quedarte embarazada, acudir al médico para que mediante un análisis te diga si estás inmunizada contra las cuatro primeras infecciones de la anterior pregunta. En caso de que no lo estuvieras para alguna de las que existe la vacuna, por ejemplo frente a la rubéola, debes vacunarte tres meses antes del embarazo. Para las situaciones en las que no estés inmunizada pero no hay disponible una vacuna específica, debes acudir a tu médico para ser informada de las medidas preventivas que debes seguir.\\nIr al índice\\n- ¿Puedo tener contacto con gatos durante el embarazo?\\nLos gatos pueden ser portadores del Toxoplasma gondii, que produce la infección llamada toxoplasmosis. Si esta infección se pasa por primera vez durante el embarazo, supone un riesgo de malformaciones para el futuro bebé. Por ello, antes de estar embarazada, debes hacerte un análisis para saber si has pasado la toxoplasmosis. Si no la hubieras pasado deberías evitar completamente el contacto con las heces de los gatos, lavarte las manos después de haberlos tocado, utilizar guantes cuando manejes objetos potencialmente contaminados por las heces (escudillas, cama, cajones de arena ...) y evitar los lamidos del gato. Si trabajas en jardinería, debes usar guantes y lavarte muy bien las manos al terminar.\\nIr al índice\\n- ¿Hay riesgo para el bebé si se padece alguna enfermedad crónica?\\nDepende del tipo de enfermedad. Así la diabetes, la epilepsia, alteraciones del tiroides, hipertensión, etc., suponen un riesgo, sobre todo si no se sigue un riguroso control médico de las mismas. Por ello, es muy importante que se le comente al médico el deseo de planificar una gestación, para que él valore si debe seguir con los mismos fármacos o debe cambiarlos por otros antes del embarazo, para establecer el control adecuado de la enfermedad. Seguir todas las instrucciones y controles que establezca el médico, es el único modo de reducir el riesgo.\\nIr al índice\\n- ¿Qué debo hacer si tengo alguna enfermedad durante el embarazo?\\nAnte cualquier problema de salud durante el embarazo, por poco importante que te parezca (como sólo fiebre), debes acudir al médico sin demora. La mujer embarazada NO debe automedicarse (ni siquiera con los fármacos de los que se hace publicidad o se compran sin receta), ni cambiar el tratamiento prescrito por el médico, ni la dosis del fármaco y su periodicidad. Si tienes dudas sobre el tratamiento consúltalo con tu médico. Debes saber que hoy día existen muchos fármacos que se pueden utilizar durante el embarazo sin riesgo para el embrión y feto. Incluso, algunos medicamentos disminuyen, o evitan, el riesgo que la enfermedad puede suponer para el embrión y feto. Pero deben tomarse siempre bajo control médico.\\nIr al índice\\n- Sé que la mujer embarazada no se puede exponer a los rayos X, pero ¿qué hacer si durante el embarazo tuviera un problema que necesitara alguna radiografía?\\nEs verdad que las mujeres embarazadas no deben exponerse a rayos X. Sin embargo, hoy sabemos que el riesgo para defectos congénitos se produce cuando las dosis de radiación que llegan al útero son muy altas. Por ello, si durante la gestación hubiera un problema médico que requiera necesariamente hacer una radiografía, la mujer no debe alarmarse, sino informar al médico de que está, o pudiera estar, embarazada, para que la proteja y la exponga a las menores dosis de radiación posibles.\\nIr al índice\\n-\\n¿Puedo tomar bebidas alcohólicas durante el embarazo?\\nNo. El alcohol es la primera causa no genética de retraso mental y, además, incrementa el riesgo para defectos congénitos físicos, puede disminuir el cociente intelectual de los futuros niños y causar problemas de aprendizaje, hiperactividad... Por ello, las mujeres, desde que planean una gestación y cuando están embarazadas, NO deben ingerir alcohol, durante todo el embarazo. No se ha podido probar si hay alguna dosis de alcohol que se considere segura durante el embarazo.\\nIr al índice\\n-\\n¿Hay riesgo de defectos congénitos si se consumen drogas durante la gestación?\\nSí, en especial la cocaína y la mezcla de varios tipos de drogas, pueden producir malformaciones congénitas y otras complicaciones.\\nIr al índice\\n- ¿Puedo tomar café durante el embarazo?\\nSí, pero existe una sospecha sobre que a ciertas dosis se produce un incremento del riesgo para abortos espontáneos. Las dosis máximas que se deberían ingerir no deben pasar de tres tazas al día o su equivalente en otras bebidas que tengan cafeína. No se debe olvidar que la cafeína se encuentra también en el té y las bebidas de cola. Esa precaución debe tomarse desde que se planea un embarazo, ya que los abortos podrían ser muy precoces.\\nIr al índice\\n-\\n¿Puedo fumar durante el embarazo?\\nLa mujer que planea una gestación o ya está embarazada NO debe fumar. Hoy se sabe que fumar más de 10 cigarrillos diarios tiene efecto sobre el peso del recién nacido y puede aumentar el riesgo para algunos tipos de defectos. También puede tener efectos que aparecerán durante la infancia (como problemas respiratorios, cáncer...). Además, algunos de esos efectos pueden aparecer en los hijos/as de mujeres que son fumadoras pasivas, por lo que se debe procurar no estar en un ambiente muy cargado de humo de tabaco tanto en casa como en el trabajo (está establecido por ley para proteger a la mujer trabajadora embarazada).\\nIr al índice\\n- ¿Es cierto que los agentes que se utilizan en el trabajo pueden ser un riesgo durante el embarazo?\\nPara algunos sí. No obstante, existe una ley de protección de riesgos laborales, en la que se establecen las normas necesarias para minimizar el riesgo a través del control de la dosis de exposición. Además, se contempla que la mujer que puede estar embarazada, y durante la gestación, debe trabajar en condiciones que no supongan un riesgo para su reproducción. Incluso se contempla la posibilidad de realizar un cambio de puesto de trabajo, para ciertas situaciones. Pero también se pueden producir problemas reproductivos como consecuencia de exposiciones ocupacionales del padre, por lo que sus condiciones laborales también tienen que ser adecuadas.\\n- Toda la información incluida en este folleto está muy resumida. Por eso, si tienes alguna duda sobre estos aspectos, si deseas más información de alguno de ellos, o se te plantean otras dudas sobre otras situaciones no incluidas aquí, puedes llamarnos al Servicio de Información Telefónica para la Embarazada (SITE), al teléfono:\\n91 822 24 36\\nEn este servicio, atendido por médicos expertos en esta área, se ofrece información, sin coste alguno, tanto por teléfono como mediante un informe escrito, siempre que desees recibirlo.\\nEste folleto ha sido elaborado por el Estudio Colaborativo Español de Malformaciones Congénitas (ECEMC), en colaboración con la Fundación 1000 para la investigación sobre defectos congénitos, con el patrocinio de la Fundación Inocente-Inocente para su difusión."}
{"document_id": "53", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/cartilla-embarazada", "has_trigger_word": "true", "title": "Cartilla de la embarazada", "contents": "Cartilla de la embarazada\\nLa cartilla de salud de la embarazada contiene la información necesaria para que los profesionales sanitarios que le atiendan (médico de familia, tocólogo, matrona) conozcan la evolución de su embarazo. Llévela consigo y preséntela cada vez que acuda a una revisión o a cualquier consulta durante su embarazo.\\nEs muy importante para usted y para su futuro hijo."}
{"document_id": "54", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/servicio-informacion-telefonica-embarazada-site", "has_trigger_word": "true", "title": "Servicio de Información Telefónica para la Embarazada (SITE)", "contents": "Servicio de Información Telefónica para la Embarazada (SITE)\\nEl SITE es un servicio de información sobre factores de riesgo para el desarrollo del niño antes del nacimiento.\\nLas embarazadas pueden recibir información telefónica, llamando al teléfono 91 822 24 36, en horario de 9 a 15 horas de lunes a viernes, serán atendidos por médicos especialistas pertenecientes al grupo científico de la asociación Estudio Colaborativo Español de Malformaciones Congénitas (ECEMC), quienes responderán sobre los peligros para el embrión o feto de los diferentes agentes ambientales (químicos/tratamientos farmacológicos, físicos, biológicos, …) que pueden afectar a la mujer embaraza, así como sobre aquellas otras cuestiones relacionadas con el cuidado y atención del embarazo.\\nConsultas: 91 822 24 36"}
{"document_id": "55", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo/ayudas-prestaciones-publicas", "has_trigger_word": "true", "title": "Ayudas y prestaciones públicas", "contents": "Ayudas y prestaciones públicas\\nEn esta apartado se encuentra la información relacionada con las políticas activas de apoyo a la mujer embarazada en Castilla y León. Esta información recoge las ayudas públicas disponibles para la embarazada, la cobertura sanitaria y los centros en los que puede recibir atención antes y después de la interrupción del embarazo, los derechos laborales vinculados al embarazo y los centros que disponen de información sobre anticoncepción y sexo seguro.\\nAsí mismo en este apartado se recoge la información referente a los derechos, prestaciones y ayudas públicas existentes de apoyo a la autonomía de las personas con alguna discapacidad, así como la red de organizaciones de asistencia social a dichas personas"}
{"document_id": "56", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/infancia/alimentacion/1000-primeros-dias/recomendaciones-embarazo", "has_trigger_word": "true", "title": "Recomendaciones en el embarazo", "contents": "Recomendaciones en el embarazo\\nImagen en alta resolución. Este enlace se abrirá mediante lightbox, puede haber un cambio de contextoLos 1000 primeros días de vida, desde la concepción hasta los dos años de edad ofrecen una oportunidad única para desarrollar intervenciones dirigidas a la prevención de la obesidad y otras enfermedades no transmisibles de vuestros hijos e hijas.\\nLos estímulos en el embarazo que influyen en la programación temprana del bebé son los siguientes:\\n- Peso elevado de ambos padres al inicio de la gestación, aunque es más relevante el peso elevado de la madre. El sobrepeso o la obesidad se pueden medir con el índice de masa corporal (https://saludextremadura.ses.es/ventanafamilia/contenido?content=indice-masa-corporal ).\\n- Aumento de peso excesivo durante el 1er trimestre.\\n- La diabetes gestacional (https://youtu.be/7T961z52Flw).\\n- El consumo de tabaco.\\n- Una nutrición inadecuada, que puede ser: el consumo de alimentos poco nutritivos, que la dieta sea poco variada o que no incluya complementos recomendados en el embarazo.\\nRecomendamos, de forma general, seguir los siguientes consejos en esta etapa:\\n- Mantener una situación nutricional adecuada, especialmente en la edad reproductiva, con un índice de masa corporal (IMC) menor de 25. El IMC se calcula dividiendo el peso (kg) entre la talla (metros) elevada al cuadrado (IMC= peso/talla2). Para ello es importante llegar al embarazo con unos buenos hábitos nutricionales y estilos de vida saludables.\\n- Controlar la ganancia de peso durante el embarazo.\\n- Tomar los suplementos con los nutrientes recomendados para mantener unos niveles adecuados de los mismos, siguiendo los consejos de los y las profesionales sanitarios.\\n- Hacer ejercicio.\\n- Abandonar el tabaco.\\n- Mantener hábitos de sueño adecuados sobre todo en el 3er trimestre, ya que facilita que el bebe adquiera ritmos adecuados de sueño tras el nacimiento.\\nPara llevar a cabo estos consejos os sugerimos que valoréis los activos de vuestro entorno (familia, amistades, barrio, localidad):\\n- El centro de salud es una fuente de consejos y de grupos de apoyo en embarazo a través de los talleres que organizan las matronas del mismo.\\n- Es posible que mujeres en tu misma situación podáis formar un grupo para salir a caminar juntas, acompañadas, si es posible de vuestras parejas.\\n- Los ayuntamientos pueden disponer de programas de apoyo al ejercicio en mujeres embarazadas en sus instalaciones deportivas.\\n- La Consejería de Sanidad de la Junta de Castilla y León dispone de un programa de atención a la persona fumadora (https://www.saludcastillayleon.es/profesionales/es/tabaquismo).\\nLos 1000 primeros días de la vida del bebé, como ves, tienen una gran importancia, ya que nos permiten poner la mirada en los factores de protección de nuestros hijos e hijas para garantizar su salud en un futuro.\\nRECURSOS DE APOYO\\nProyecto EPI-O de prevención de la obesidad.\\nVideos explicativos del concepto de programación temprana y su importancia en el desarrollo de enfermedades crónicas en los niños y niñas, dentro del contexto del Proyecto EPI-O de prevención de la obesidad infantil dirigido por Mercedes Díaz Rodríguez (investigadora y profesora de la Universidad de Cádiz).\\nConsejería de Salud y Familias de la Junta de Andalucía\\nGuía para dejar de fumar durante el embarazo.\\nhttps://www.juntadeandalucia.es/export/drupaljda/nacer_sinhumo_embarazada.pdf\\nFolleto \"Nacer sin humo. Cuestiones a tener en cuenta como futuro padre\"\\nhttps://www.juntadeandalucia.es/export/drupaljda/nacer_sinhumo_padre.pdf\\nConsejería de Sanidad de la Junta de Castilla y León\\nGuía práctica para dejar de fumar.\\nREFERENCIAS BIBLIOGRÁFICAS\\nMartínez García, R.M, Jiménez Ortega, A.I., Peral-Suárez, Á., Bermejo, L.M. & Rodríguez-Rodríguez, E. (2020). Importancia de la nutrición durante el embarazo. Impacto en la composición de la leche materna. Nutrición Hospitalaria, 37(nº extra 2), 38-42.\\nhttps://dx.doi.org/10.20960/nh.03355"}
{"document_id": "57", "url": "https://www.saludcastillayleon.es/ventanafamilias/es/embarazo-parto/seguimiento-embarazo", "has_trigger_word": "true", "title": "Seguimiento del embarazo", "contents": "Ventana abierta a la familia\\n-\\nRevisionesEn cuanto la mujer sospeche que está embarazada debe acudir al médico.Los controles que se realizan tienen como objetivo conocer la evolución...\\n-\\nProblemas de saludDurante el embarazo pueden presentarse situaciones anómalas, que necesitan ser consultadas con el médico:Vómitos persistentes que no mejoran...\\n-\\nCartilla de la embarazadaLa Cartilla de la embarazada contiene la información necesaria para que el personal sanitario que te atienda conozca, en todo momento, la evolución de tu embarazo."}
{"document_id": "58", "url": "https://www.comunidad.madrid/servicios/salud/parto-postparto", "has_trigger_word": "false", "title": "\\n        Pasar al contenido principal", "contents": "Si la opción seguida por los progenitores ha sido la adopción, es importante que conozcan la existencia de la Consulta de Adopción Internacional del Hospital Universitario La Paz-Carlos III.\\nLa Consulta sanitaria de Adopción Internacional del Servicio de Pediatría lleva funcionando desde 1997 y se creó ante la necesidad creciente de ofrecer una atención pediátrica especializada a los niños procedentes de adopciones en otros países.\\nDe esta forma, los exámenes que se realizan a los niños en esta consulta están dirigidos a determinar el estado de salud del menor con especial atención a la patología específica del país de origen del niño, incluyendo las enfermedades emergentes, ámbito en el que son especialistas los pediatras de esta Unidad. Para llevar a cabo el estudio del estado de salud del niño, es necesario realizar una consulta presencial en el Hospital.\\nEn el siguiente enlace puede acceder a la información más relevante sobre esta consulta."}
{"document_id": "59", "url": "https://www.comunidad.madrid/servicios/salud/alimentacion-embarazo", "has_trigger_word": "false", "title": "Alimentación durante el embarazo", "contents": "Alimentación durante el embarazo\\nLa alimentación durante el embarazo es uno de los pilares para garantizar un correcto desarrollo del mismo.\\nAlimentarse de manera saludable es esencial, tanto para ti como para tu bebé.\\nAunque cualquier momento es bueno para iniciar unos hábitos alimentarios saludables, el embarazo puede resultar la ocasión ideal para establecerlos y mantenerlos en el futuro. Una dieta inadecuada durante el embarazo puede aumentar el riesgo de parto prematuro, bajo peso al nacer y complicaciones para el bebé. Por esta razón, se ha de prestar atención a la alimentación y consultar a los profesionales sanitarios, que ayudarán a tener hábitos alimentarios correctos.\\nAquí podrás consultar información acerca de cómo seguir una alimentación saludable en este momento de tu vida.\\nRequerimientos nutricionales\\nEn el embarazo se produce un aumento de las necesidades de energía y nutrientes (proteínas, minerales y vitaminas) debido al crecimiento del feto y a las modificaciones corporales que se producen en la madre, por ello, es importante llevar una dieta variada que incluya alimentos de diferentes grupos para de esta manera cubrir las necesidades de energía y nutrientes de esta etapa.\\nLos requerimientos nutricionales durante las distintas etapas de la gestación son diferentes, así nos encontramos lo siguiente:\\nEn el primer trimestre, el crecimiento fetal es rápido y cualquier déficit de nutrientes puede provocar alteraciones irreversibles en el feto. Las necesidades calóricas apenas varían pero se debe asegurar un aporte de nutrientes de buena calidad, por lo que se necesitan alimentos de elevada densidad nutricional.\\nEn el segundo trimestre, el crecimiento fetal continúa y se establecen los depósitos grasos de la madre. Éstos están destinados a garantizar la lactancia materna, por lo que el aporte calórico es fundamental ya que, si no se asegura, podría comprometerse la futura lactancia.\\nEn el tercer trimestre se incrementa la demanda de energía y nutrientes porque el aumento de peso del feto es muy elevado.\\nDurante el embarazo no hay que seguir una dieta especial, lo importante es tener una alimentación variada y equilibrada que aporte los nutrientes para cubrir las necesidades de la mayor parte de las vitaminas y de los minerales. Sin embargo, determinados vitaminas y minerales como el ácido fólico, el yodo, el hierro y el calcio, ven aumentadas sus necesidades y es necesario suplementarlos durante el embarazo. Es importante es que estos suplementos sean prescritos por el profesional médico, para garantizar que se reciben en las dosis adecuadas y que se haga un seguimiento a la madre.\\nRecomendaciones dietéticas\\nPlanifica tu dieta:\\n- La mitad de tu plato debe estar formado por verduras y hortalizas, cuanta mayor variedad de ellas mejor.\\n- La otra mitad del plato debe repartirse\\n- Un cuarto de cereales y/o patatas; los cereales mejor integrales, trata de reducir las harinas refinadas, incluye el arroz y la pasta integrales y el pan con harinas de grano entero.\\n- El otro cuarto debe incluir alimentos proteicos: huevos, pescados, carnes magras, legumbres y frutos secos. Trata de alternarlos en tus comidas y aprende a complementar de manera adecuada los cereales con las legumbres, conseguirás un aporte adecuado de proteínas."}
{"document_id": "60", "url": "https://www.comunidad.madrid/servicios/salud/preparar-biberones", "has_trigger_word": "true", "title": "", "contents": "Cómo preparar biberones\\nLa Organización Mundial de la Salud recomienda la lactancia materna exclusiva para los bebés desde el nacimiento hasta los 6 meses de vida. Cuando ésta no sea posible o resulte insuficiente, es necesario reemplazarla o complementarla, utilizando por ejemplo, preparados en polvo para lactantes. Estos productos han de utilizarse únicamente por consejo de personas cualificadas en medicina, nutrición o farmacia o de otros profesionales encargados de la asistencia materno-infantil."}
{"document_id": "61", "url": "https://www.comunidad.madrid/servicios/salud/virus-respiratorio-sincitial-vrs", "has_trigger_word": "false", "title": "Virus respiratorio sincitial (VRS)", "contents": "Virus respiratorio sincitial (VRS)\\nEl virus respiratorio sincitial (VRS) es una de las principales causas de enfermedad respiratoria en los niños. Frecuentemente provoca síntomas leves, similares a los de un refriado común. No obstante, y fundamentalmente en los niños de menor edad, puede provocar infecciones graves, como bronquiolitis o neumonía."}
{"document_id": "62", "url": "https://www.comunidad.madrid/servicios/salud/preparar-biberones", "has_trigger_word": "true", "title": "\\n        Pasar al contenido principal", "contents": "Cómo preparar biberones\\nLa Organización Mundial de la Salud recomienda la lactancia materna exclusiva para los bebés desde el nacimiento hasta los 6 meses de vida. Cuando ésta no sea posible o resulte insuficiente, es necesario reemplazarla o complementarla, utilizando por ejemplo, preparados en polvo para lactantes. Estos productos han de utilizarse únicamente por consejo de personas cualificadas en medicina, nutrición o farmacia o de otros profesionales encargados de la asistencia materno-infantil."}
{"document_id": "63", "url": "https://www.comunidad.madrid/servicios/salud/alimentacion-embarazo", "has_trigger_word": "true", "title": "\\n        Pasar al contenido principal", "contents": "Alimentación durante el embarazo\\nLa alimentación durante el embarazo es uno de los pilares para garantizar un correcto desarrollo del mismo.\\nAlimentarse de manera saludable es esencial, tanto para ti como para tu bebé.\\nAunque cualquier momento es bueno para iniciar unos hábitos alimentarios saludables, el embarazo puede resultar la ocasión ideal para establecerlos y mantenerlos en el futuro. Una dieta inadecuada durante el embarazo puede aumentar el riesgo de parto prematuro, bajo peso al nacer y complicaciones para el bebé. Por esta razón, se ha de prestar atención a la alimentación y consultar a los profesionales sanitarios, que ayudarán a tener hábitos alimentarios correctos.\\nAquí podrás consultar información acerca de cómo seguir una alimentación saludable en este momento de tu vida.\\nRequerimientos nutricionales\\nEn el embarazo se produce un aumento de las necesidades de energía y nutrientes (proteínas, minerales y vitaminas) debido al crecimiento del feto y a las modificaciones corporales que se producen en la madre, por ello, es importante llevar una dieta variada que incluya alimentos de diferentes grupos para de esta manera cubrir las necesidades de energía y nutrientes de esta etapa.\\nLos requerimientos nutricionales durante las distintas etapas de la gestación son diferentes, así nos encontramos lo siguiente:\\nEn el primer trimestre, el crecimiento fetal es rápido y cualquier déficit de nutrientes puede provocar alteraciones irreversibles en el feto. Las necesidades calóricas apenas varían pero se debe asegurar un aporte de nutrientes de buena calidad, por lo que se necesitan alimentos de elevada densidad nutricional.\\nEn el segundo trimestre, el crecimiento fetal continúa y se establecen los depósitos grasos de la madre. Éstos están destinados a garantizar la lactancia materna, por lo que el aporte calórico es fundamental ya que, si no se asegura, podría comprometerse la futura lactancia.\\nEn el tercer trimestre se incrementa la demanda de energía y nutrientes porque el aumento de peso del feto es muy elevado.\\nDurante el embarazo no hay que seguir una dieta especial, lo importante es tener una alimentación variada y equilibrada que aporte los nutrientes para cubrir las necesidades de la mayor parte de las vitaminas y de los minerales. Sin embargo, determinados vitaminas y minerales como el ácido fólico, el yodo, el hierro y el calcio, ven aumentadas sus necesidades y es necesario suplementarlos durante el embarazo. Es importante es que estos suplementos sean prescritos por el profesional médico, para garantizar que se reciben en las dosis adecuadas y que se haga un seguimiento a la madre.\\nRecomendaciones dietéticas\\nPlanifica tu dieta:\\n- La mitad de tu plato debe estar formado por verduras y hortalizas, cuanta mayor variedad de ellas mejor.\\n- La otra mitad del plato debe repartirse\\n- Un cuarto de cereales y/o patatas; los cereales mejor integrales, trata de reducir las harinas refinadas, incluye el arroz y la pasta integrales y el pan con harinas de grano entero.\\n- El otro cuarto debe incluir alimentos proteicos: huevos, pescados, carnes magras, legumbres y frutos secos. Trata de alternarlos en tus comidas y aprende a complementar de manera adecuada los cereales con las legumbres, conseguirás un aporte adecuado de proteínas."}
{"document_id": "64", "url": "https://www.comunidad.madrid/servicios/salud/virus-respiratorio-sincitial-vrs", "has_trigger_word": "false", "title": "\\n        Pasar al contenido principal", "contents": "Virus respiratorio sincitial (VRS)\\nEl virus respiratorio sincitial (VRS) es una de las principales causas de enfermedad respiratoria en los niños. Frecuentemente provoca síntomas leves, similares a los de un refriado común. No obstante, y fundamentalmente en los niños de menor edad, puede provocar infecciones graves, como bronquiolitis o neumonía."}
{"document_id": "65", "url": "https://www.comunidad.madrid/servicios/salud/parto-postparto", "has_trigger_word": "false", "title": "\\n        Pasar al contenido principal", "contents": "Si la opción seguida por los progenitores ha sido la adopción, es importante que conozcan la existencia de la Consulta de Adopción Internacional del Hospital Universitario La Paz-Carlos III.\\nLa Consulta sanitaria de Adopción Internacional del Servicio de Pediatría lleva funcionando desde 1997 y se creó ante la necesidad creciente de ofrecer una atención pediátrica especializada a los niños procedentes de adopciones en otros países.\\nDe esta forma, los exámenes que se realizan a los niños en esta consulta están dirigidos a determinar el estado de salud del menor con especial atención a la patología específica del país de origen del niño, incluyendo las enfermedades emergentes, ámbito en el que son especialistas los pediatras de esta Unidad. Para llevar a cabo el estudio del estado de salud del niño, es necesario realizar una consulta presencial en el Hospital.\\nEn el siguiente enlace puede acceder a la información más relevante sobre esta consulta."}
{"document_id": "66", "url": "https://saludextremadura.ses.es/ventanafamilia/contenido?content=revisiones-salud-embarazo", "has_trigger_word": "true", "title": "Revisiones de salud", "contents": "Revisiones de salud durante el embarazo\\nEstas son las visitas de seguimiento en el embarazo normal que se realizan, de manera general, en el Servicio Extremeño de Salud. Pueden variar de un área de salud a otra.\\nSemana 8-9\\nEn la semana se procede a la captación de la embarazada por parte de atención primaria. Esta visita la suele hacer la matrona o el médico de familia. En ella:\\n- Se pide la analítica del primer trimestre.\\n- Se deriva a la consulta de obstetricia, que es la que realiza el obstetra o tocólogo (médico que trata el embarazo, parto y puerperio).\\n- Se abre la historia clínica.\\n- Se dan las recomendaciones oportunas correspondientes.\\nSemana 9-10\\n- Se realiza la extracción de sangre y analítica de orina para su cultivo.\\n- Control de la tensión arterial y el peso.\\n- Solicitud de Screening bioquímico de cromosomopatías, se realizar en la analítica de sangre.\\n- Se realiza grupo sanguíneo y Rh.\\n- Se realizará citología a las gestantes que no la tengan hecha en los tres años anteriores.\\nSemana 12-14\\nPrimera visita en la consulta de obstetricia.\\n- Control tensión arterial y peso.\\n- Si el test de Coombs indirecto es positivo, se derivará a la consulta de Patología Obstétrica.\\n- Según el resultado del hemograma en la analítica de sangre, se prescribirá o no la toma de hierro.\\n- Se realiza eco, apertura de historia clínica, resultados de analítica y test combinado.\\n- También en esta visita se le da el volante para la realización de la eco morfológica de las 20 semanas.\\n- Si el resultado del test combinado es mayor de 1/270, se recomienda la amniocentesis.\\nSemana 16\\n- Visita en atención primaria por parte de la matrona para seguir con el seguimiento.\\nSemana 20\\nRevisión realizada por el tocólogo.\\n- Realización de ecografía de alta definición, también llamada ecografía morfológica donde:\\n- Se valora el crecimiento fetal y de la placenta.\\n- Se data la edad gestacional.\\n- Diagnóstico de malformaciones fetales (se consiguen detectar hasta el 70% de ellas).\\n- Toma de tensión arterial y peso.\\n- Se solicita la analítica para la semana 24-25.\\n- Se solicitará también el test de Coombs indirecto para la semana 27-28 si el Rh de la futura mamá es negativo.\\nSemana 24-26\\nVisita en consulta de matrona en atención primaria.\\n- En esta visita se valora la necesidad de la vacuna antitetánica/Difteria y administrarla si es el caso.\\n- Ya se recomienda el acudir a las reuniones de Educación Maternal.\\nSemana 28\\nConsulta de obstetricia. Control ecográfico.\\n- “Vacuna” gammaglobulina antiD intramuscular, en las gestantes Rh negativo si el test de Coombs indirecto es negativo.\\n- Solicitud de interconsulta a servicio de anestesia para epidural.\\n- Valorar la dosis de recuerdo o vacunación antitetánica/Difteria, según cada caso.\\nSemana 34-36\\nConsulta de matrona en atención primaria.\\n- Registro de control de la tensión arterial, peso y altura uterina.\\n- Se realiza la toma de muestra vagino-rectal para la detección del Streptococo agalactiae.\\nConsulta de obstetricia:\\n- Ecografía para control del crecimiento fetal (para descartar el crecimiento intrauterino retardado-CIR).\\nSemana 40\\nConsulta de obstetricia:\\n- Para monitorización fetal.\\n- Control de peso y tensión arterial.\\n- Programar fecha de ingreso hospitalario en caso de embarazo prolongado (41 semanas y media).\\nEntre las semanas 27 y 36 de gestación se vacunará a la futura mamá de tosferina para proteger al recién nacido frente a esa enfermedad.\\nRecursos:\\n- Calendario revisiones embarazo para descargar"}
{"document_id": "67", "url": "https://saludextremadura.ses.es/ventanafamilia/contenido?content=revisiones-salud-embarazo", "has_trigger_word": "true", "title": "Revisiones de salud", "contents": "Revisiones de salud durante el embarazo\\nEstas son las visitas de seguimiento en el embarazo normal que se realizan, de manera general, en el Servicio Extremeño de Salud. Pueden variar de un área de salud a otra.\\nSemana 8-9\\nEn la semana se procede a la captación de la embarazada por parte de atención primaria. Esta visita la suele hacer la matrona o el médico de familia. En ella:\\n- Se pide la analítica del primer trimestre.\\n- Se deriva a la consulta de obstetricia, que es la que realiza el obstetra o tocólogo (médico que trata el embarazo, parto y puerperio).\\n- Se abre la historia clínica.\\n- Se dan las recomendaciones oportunas correspondientes.\\nSemana 9-10\\n- Se realiza la extracción de sangre y analítica de orina para su cultivo.\\n- Control de la tensión arterial y el peso.\\n- Solicitud de Screening bioquímico de cromosomopatías, se realizar en la analítica de sangre.\\n- Se realiza grupo sanguíneo y Rh.\\n- Se realizará citología a las gestantes que no la tengan hecha en los tres años anteriores.\\nSemana 12-14\\nPrimera visita en la consulta de obstetricia.\\n- Control tensión arterial y peso.\\n- Si el test de Coombs indirecto es positivo, se derivará a la consulta de Patología Obstétrica.\\n- Según el resultado del hemograma en la analítica de sangre, se prescribirá o no la toma de hierro.\\n- Se realiza eco, apertura de historia clínica, resultados de analítica y test combinado.\\n- También en esta visita se le da el volante para la realización de la eco morfológica de las 20 semanas.\\n- Si el resultado del test combinado es mayor de 1/270, se recomienda la amniocentesis.\\nSemana 16\\n- Visita en atención primaria por parte de la matrona para seguir con el seguimiento.\\nSemana 20\\nRevisión realizada por el tocólogo.\\n- Realización de ecografía de alta definición, también llamada ecografía morfológica donde:\\n- Se valora el crecimiento fetal y de la placenta.\\n- Se data la edad gestacional.\\n- Diagnóstico de malformaciones fetales (se consiguen detectar hasta el 70% de ellas).\\n- Toma de tensión arterial y peso.\\n- Se solicita la analítica para la semana 24-25.\\n- Se solicitará también el test de Coombs indirecto para la semana 27-28 si el Rh de la futura mamá es negativo.\\nSemana 24-26\\nVisita en consulta de matrona en atención primaria.\\n- En esta visita se valora la necesidad de la vacuna antitetánica/Difteria y administrarla si es el caso.\\n- Ya se recomienda el acudir a las reuniones de Educación Maternal.\\nSemana 28\\nConsulta de obstetricia. Control ecográfico.\\n- “Vacuna” gammaglobulina antiD intramuscular, en las gestantes Rh negativo si el test de Coombs indirecto es negativo.\\n- Solicitud de interconsulta a servicio de anestesia para epidural.\\n- Valorar la dosis de recuerdo o vacunación antitetánica/Difteria, según cada caso.\\nSemana 34-36\\nConsulta de matrona en atención primaria.\\n- Registro de control de la tensión arterial, peso y altura uterina.\\n- Se realiza la toma de muestra vagino-rectal para la detección del Streptococo agalactiae.\\nConsulta de obstetricia:\\n- Ecografía para control del crecimiento fetal (para descartar el crecimiento intrauterino retardado-CIR).\\nSemana 40\\nConsulta de obstetricia:\\n- Para monitorización fetal.\\n- Control de peso y tensión arterial.\\n- Programar fecha de ingreso hospitalario en caso de embarazo prolongado (41 semanas y media).\\nEntre las semanas 27 y 36 de gestación se vacunará a la futura mamá de tosferina para proteger al recién nacido frente a esa enfermedad.\\nRecursos:\\n- Calendario revisiones embarazo para descargar"}
{"document_id": "68", "url": "https://www.sergas.es/Asistencia-sanitaria/Atenci%C3%B3n-ao-embarazo-parto-e-nacemento?idioma=es", "has_trigger_word": "true", "title": "\\r\\n", "contents": "Galego\\nCastellano\\nGalego\\nCastellano\\nBuscar\\nINICIO\\nConsellería y SERGAS\\nTemas\\nÉ-Saúde\\nTecnología\\nNuestra organización\\nAsistencia sanitaria\\nBioética\\nDocencia y Formación\\nDonación y Transplantes\\nHospital 2050 - Innova Salud\\nHumanización\\nInvestigación e Innovación\\nRecursos Económicos\\nRecursos Humanos\\nSalud laboral\\nSalud pública\\nSociosanitario\\nTarjeta sanitaria\\nTransparencia y gobierno abierto\\nViolencia de género\\nColectivos\\nCiudadanía\\nProfesionales\\nEmpresas y Proveedores\\nMe interesa\\nNecesito atención médica primaria\\nNecesito atención médica especializada\\nQuiero cuidar de mi salud\\nTengo un hijo/a pequeño/a\\nVoy a ter un hijo/a\\nEstoy investigando\\nQuiero realizar una consulta y/o trámite relacionado con mi salud\\nNecesito realizar un trámite relacionado con mi tarjeta sanitaria\\nQuiero cambiar de médico\\nQuiero ser donante\\nNecesito una donación\\nSoy un trabajador/a del Sergas\\nSoy un proveedor/a del Sergas\\nQuiero prevenir una enfermedad o accidente en mi lugar de trabajo\\ne-Servicios\\nTransparencia y gobierno abierto\\nBuscar\\nTemas\\nAsistencia sanitaria\\nDocumentación adicional\\nAtención al embarazo, parto y nacimiento\\nAtención al embarazo, parto y nacimiento\\nEscuchar\\nArquitectura integral de maternidades\\nCuidados desde el nacimiento\\nEstrategia de atención al parto normal\\nGuía de Práctica Clínica sobre la Atención al Parto Normal\\nAtención al Parto Normal para mujeres\\nPictogramas para facilitar la comunicación con las mujeres embarazadas inmigrantes\\nGuía de Práctica Clínica de atención al embarazo y puerperio\\nGuía de Práctica Clínica sobre lactancia materna\\nImprimir\\nConvertir a PDF\\nEnviar por email\\nCompartir"}
{"document_id": "69", "url": "https://www.sergas.es/Asistencia-sanitaria/Atenci%C3%B3n-ao-embarazo-parto-e-nacemento?idioma=es&print=1", "has_trigger_word": "false", "title": "\\r\\n            Imprimir", "contents": "Atención al embarazo, parto y nacimiento\\nArquitectura integral de maternidades\\nCuidados desde el nacimiento\\nEstrategia de atención al parto normal\\nGuía de Práctica Clínica sobre la Atención al Parto Normal\\nAtención al Parto Normal para mujeres\\nPictogramas para facilitar la comunicación con las mujeres embarazadas inmigrantes\\nGuía de Práctica Clínica de atención al embarazo y puerperio\\nGuía de Práctica Clínica sobre lactancia materna"}
{"document_id": "70", "url": "https://www.sergas.es/Asistencia-sanitaria/Atenci%C3%B3n-ao-embarazo-parto-e-nacemento?idioma=es", "has_trigger_word": "true", "title": "\\r\\n", "contents": "Galego\\nCastellano\\nGalego\\nCastellano\\nBuscar\\nINICIO\\nConsellería y SERGAS\\nTemas\\nÉ-Saúde\\nTecnología\\nNuestra organización\\nAsistencia sanitaria\\nBioética\\nDocencia y Formación\\nDonación y Transplantes\\nHospital 2050 - Innova Salud\\nHumanización\\nInvestigación e Innovación\\nRecursos Económicos\\nRecursos Humanos\\nSalud laboral\\nSalud pública\\nSociosanitario\\nTarjeta sanitaria\\nTransparencia y gobierno abierto\\nViolencia de género\\nColectivos\\nCiudadanía\\nProfesionales\\nEmpresas y Proveedores\\nMe interesa\\nNecesito atención médica primaria\\nNecesito atención médica especializada\\nQuiero cuidar de mi salud\\nTengo un hijo/a pequeño/a\\nVoy a ter un hijo/a\\nEstoy investigando\\nQuiero realizar una consulta y/o trámite relacionado con mi salud\\nNecesito realizar un trámite relacionado con mi tarjeta sanitaria\\nQuiero cambiar de médico\\nQuiero ser donante\\nNecesito una donación\\nSoy un trabajador/a del Sergas\\nSoy un proveedor/a del Sergas\\nQuiero prevenir una enfermedad o accidente en mi lugar de trabajo\\ne-Servicios\\nTransparencia y gobierno abierto\\nBuscar\\nTemas\\nAsistencia sanitaria\\nDocumentación adicional\\nAtención al embarazo, parto y nacimiento\\nAtención al embarazo, parto y nacimiento\\nEscuchar\\nArquitectura integral de maternidades\\nCuidados desde el nacimiento\\nEstrategia de atención al parto normal\\nGuía de Práctica Clínica sobre la Atención al Parto Normal\\nAtención al Parto Normal para mujeres\\nPictogramas para facilitar la comunicación con las mujeres embarazadas inmigrantes\\nGuía de Práctica Clínica de atención al embarazo y puerperio\\nGuía de Práctica Clínica sobre lactancia materna\\nImprimir\\nConvertir a PDF\\nEnviar por email\\nCompartir"}
{"document_id": "71", "url": "https://www.sergas.es/Asistencia-sanitaria/Atenci%C3%B3n-ao-embarazo-parto-e-nacemento?idioma=es&print=1", "has_trigger_word": "true", "title": "\\r\\n            Imprimir", "contents": "Atención al embarazo, parto y nacimiento\\nArquitectura integral de maternidades\\nCuidados desde el nacimiento\\nEstrategia de atención al parto normal\\nGuía de Práctica Clínica sobre la Atención al Parto Normal\\nAtención al Parto Normal para mujeres\\nPictogramas para facilitar la comunicación con las mujeres embarazadas inmigrantes\\nGuía de Práctica Clínica de atención al embarazo y puerperio\\nGuía de Práctica Clínica sobre lactancia materna"}
{"document_id": "72", "url": "https://www.murciasalud.es/pagina.php?id=431070&idsec=6294", "has_trigger_word": "false", "title": "Cerrar [X]", "contents": "Este sitio web utiliza cookies propias y de terceros para mejorar la\\nexperiencia de navegación del usuario.\\nLas cookies utilizadas no contienen ningún tipo de información de carácter personal.\\nSi continua navegando entendemos que\\nacepta su uso. Dispone de más información acerca de las cookies y cómo impedir su\\nuso en nuestra política de cookies."}
{"document_id": "73", "url": "https://www.murciasalud.es/pagina.php?id=431070&idsec=6294", "has_trigger_word": "false", "title": "Cerrar [X]", "contents": "Este sitio web utiliza cookies propias y de terceros para mejorar la\\nexperiencia de navegación del usuario.\\nLas cookies utilizadas no contienen ningún tipo de información de carácter personal.\\nSi continua navegando entendemos que\\nacepta su uso. Dispone de más información acerca de las cookies y cómo impedir su\\nuso en nuestra política de cookies."}
{"document_id": "74", "url": "https://www.navarra.es/home_es/Temas/Portal+de+la+Salud/Ciudadania/Me+cuido/Embarazo/", "has_trigger_word": "false", "title": "(ir al contenido)", "contents": "Castellano\\n|\\nEuskara\\n|\\nFrançais\\n|\\nEnglish\\nContacte con nosotros |\\nAccesibilidad |\\nAviso legal |\\nMapa web"}
{"document_id": "75", "url": "https://www.navarra.es/home_es/Temas/Portal+de+la+Salud/Ciudadania/Me+cuido/Embarazo/IVE/", "has_trigger_word": "false", "title": "\\r\\n                                Interrupción voluntaria del embarazo (IVE)\\r\\n", "contents": "Es una prestación incluida en la cartera de servicios del Sistema Nacional de Salud que, a nivel de la Comunidad Foral Navarra, está regulada por el Decreto foral 103/2016, de 16 de noviembre, por el que se establece la ordenación de las prestaciones sanitarias en materia de salud sexual y reproductiva. Dicho Decreto viene a concretar en un único texto la cartera de servicios que el Sistema Sanitario Público de Navarra ofrece en materia de salud sexual y reproductiva sin olvidar las actividades de promoción de la salud y educación sexual. Además, se establece la organización de estos servicios por parte de las diferentes unidades que los deben de prestar.\\nLa interrupción voluntaria del embarazo (IVE) es un procedimiento clínico para finalizar un embarazo, realizado por profesionales sanitarios acreditados.\\nLos métodos utilizados para la IVE son distintos según las semanas de gestación y la situación clínica de la gestante. Pueden ser tanto instrumentales (quirúrgicos) como farmacológicos."}
{"document_id": "76", "url": "https://www.navarra.es/home_es/Temas/Portal+de+la+Salud/Ciudadania/Me+cuido/Embarazo/IVE/Tramites.htm?NRMODE=Published", "has_trigger_word": "false", "title": "", "contents": "La prestación de la IVE es financiada por el sistema sanitario público a todas las mujeres que cumplan las condiciones de la Ley, la soliciten, y tengan derecho a la asistencia sanitaria pública.\\nCuando la solicitud de la IVE sea a petición de la mujer, los trámites necesarios son los siguiente:\\n-\\nAcudir al Centro de Atención a la Salud Sexual y Reproductiva (CASSYR) de su zona básica de salud y pedir cita para la consulta de educadora de forma preferente.\\n-\\nEn la consulta de la educadora se hará la acogida a la usuaria, el acompañamiento en la toma de decisiones y gestión de los trámites según la ley:\\n-\\nSe realizará asesoramiento sobre anticoncepción y encuentros eróticos seguros, o sin riesgos antes y después de la IVE.\\n-\\nSe ofertará la anticoncepción reversible de larga duración.\\n-\\nSe ofertará acompañamiento psicológico pre y post IVE si fuera necesario.\\nSi se cumplen las condiciones exigidas por la Ley, también las mujeres podrán utilizar directamente los servicios de la sanidad privada para la IVE y pagar el coste de la misma."}
{"document_id": "77", "url": "https://www.navarra.es/home_es/Temas/Portal+de+la+Salud/Ciudadania/Me+cuido/Embarazo/", "has_trigger_word": "false", "title": "(ir al contenido)", "contents": "Castellano\\n|\\nEuskara\\n|\\nFrançais\\n|\\nEnglish\\nContacte con nosotros |\\nAccesibilidad |\\nAviso legal |\\nMapa web"}
{"document_id": "78", "url": "https://www.navarra.es/home_es/Temas/Portal+de+la+Salud/Ciudadania/Me+cuido/Embarazo/IVE/", "has_trigger_word": "true", "title": "\\r\\n                                Interrupción voluntaria del embarazo (IVE)\\r\\n", "contents": "Es una prestación incluida en la cartera de servicios del Sistema Nacional de Salud que, a nivel de la Comunidad Foral Navarra, está regulada por el Decreto foral 103/2016, de 16 de noviembre, por el que se establece la ordenación de las prestaciones sanitarias en materia de salud sexual y reproductiva. Dicho Decreto viene a concretar en un único texto la cartera de servicios que el Sistema Sanitario Público de Navarra ofrece en materia de salud sexual y reproductiva sin olvidar las actividades de promoción de la salud y educación sexual. Además, se establece la organización de estos servicios por parte de las diferentes unidades que los deben de prestar.\\nLa interrupción voluntaria del embarazo (IVE) es un procedimiento clínico para finalizar un embarazo, realizado por profesionales sanitarios acreditados.\\nLos métodos utilizados para la IVE son distintos según las semanas de gestación y la situación clínica de la gestante. Pueden ser tanto instrumentales (quirúrgicos) como farmacológicos."}
{"document_id": "79", "url": "https://www.navarra.es/home_es/Temas/Portal+de+la+Salud/Ciudadania/Me+cuido/Embarazo/IVE/Tramites.htm?NRMODE=Published", "has_trigger_word": "false", "title": "", "contents": "La prestación de la IVE es financiada por el sistema sanitario público a todas las mujeres que cumplan las condiciones de la Ley, la soliciten, y tengan derecho a la asistencia sanitaria pública.\\nCuando la solicitud de la IVE sea a petición de la mujer, los trámites necesarios son los siguiente:\\n-\\nAcudir al Centro de Atención a la Salud Sexual y Reproductiva (CASSYR) de su zona básica de salud y pedir cita para la consulta de educadora de forma preferente.\\n-\\nEn la consulta de la educadora se hará la acogida a la usuaria, el acompañamiento en la toma de decisiones y gestión de los trámites según la ley:\\n-\\nSe realizará asesoramiento sobre anticoncepción y encuentros eróticos seguros, o sin riesgos antes y después de la IVE.\\n-\\nSe ofertará la anticoncepción reversible de larga duración.\\n-\\nSe ofertará acompañamiento psicológico pre y post IVE si fuera necesario.\\nSi se cumplen las condiciones exigidas por la Ley, también las mujeres podrán utilizar directamente los servicios de la sanidad privada para la IVE y pagar el coste de la misma."}
{"document_id": "80", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/gimnasia-basica-embarazadas", "has_trigger_word": "false", "title": "Conoce qué ejercicios puedes hacer estando embarazada.", "contents": "Si llevas el embarazo sin complicaciones, la realización de actividad física es recomendable porque mejora el bienestar físico y psicológico, ayuda en la preparación al parto y promueve conductas beneficiosas para la salud tanto de la madre como de su bebé.\\nEl siguiente vídeo muestra ejemplos de ejercicios de gimnasia básica durante el embarazo:\\nConviene consultar previamente con el profesional de la salud que le atiende, en todo caso evitando los deportes de contacto y los que entrañan riesgos de golpes y caídas.\\nCuidado y protección del suelo pélvico\\nEn el embarazo, la musculatura del suelo pélvico va a ir debilitándose por el peso del bebé y el esfuerzo del parto, lo que se puede evitar dedicando unos minutos al día e realizar ejercicios para fortalecerla."}
{"document_id": "81", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/alimentacion-durante-el-embarazo", "has_trigger_word": "true", "title": "Cuida tu salud y la de tu bebé.", "contents": "El embarazo es una buena oportunidad para iniciar y establecer unos hábitos de alimentación saludable que se pueden mantener en el futuro.\\nRecuerda los siguientes consejos nutricionales\\n- Bebe 5-8 vasos de agua al día.\\n- Reparte la ingesta diaria en cinco o seis comidas. No es necesario comer por dos.\\n- Come frutas, verduras, hortalizas, legumbres, frutos secos naturales y cereales integrales (pan, pasta, arroz…)\\n- Pescado de mar, preferentemente azul y previamente congelado, aporta ácidos grasos omega-3 y otros nutrientes esenciales necesarios para el buen desarrollo del feto.\\n- Consume carne blanca y en cantidades moderadas. En dietas exentas de carne y pescado consulta con un profesional sanitario el aporte de vitamina B12.\\n- Lácteos (leche, yogurt natural, queso fresco) y huevos.\\n- Cocina con aceite de oliva virgen, si es posible extra.\\n- Siempre es preferible la fruta fresca y entera a los zumos.\\n- Si consumes sal, que sea yodada, menos de 5gr/día.\\n- Modera el consumo de bebidas estimulantes como el café y el té.\\nAlimentos que debes evitar durante el embarazo\\nGrandes peces\\nComo el pez espada, el tiburón, el atún rojo o el lucio.\\nLeche cruda y quesos elaborados sin pasteurizar\\nComo el queso Brie, Camembert, tipo Burgos o quesos latinos, mozzarella y quesos azules. Quita la corteza de todos los quesos.\\nFrutas y hortalizas crudas\\nQue no se hayan pelado o lavado y desinfectado previamente (incluyendo ensaladas embolsadas y las consumidas fuera de casa).\\nBrotes crudos\\nComo soja o alfalfa...\\nHuevos crudos o preparaciones elaboradas con huevo crudo\\nComo salsas y mayonesas caseras, mousses, merengues y pasteles caseros, tiramisú, helados caseros, ponches de huevo...\\nCarne cruda o poco hecha\\nIncluyendo las presentaciones en carpaccio.\\nProductos cárnicos loncheados envasados\\nEstos alimentos sí pueden consumirse después de cocinarse a más de 71 ºC (en croquetas, rehogados, pizzas…).\\nSiempre es recomendable no consumir embutidos. En el embarazo, si además no estás inmunizada frente a la toxoplasmosis, evítalos (como el chorizo, salchichón, salami, jamón curado…).\\nPatés refrigerados y carne de caza silvestre (como jabalí, corzo, venado...).\\nPescado crudo (como el sushi, sashimi, ceviche, carpaccios) así como ostras, almejas o mejillones crudos, y tampoco pescado humado refrigerado o marinado.\\nSándwiches envasados y otros alimentos preparados\\nque contengan vegetales, huevo, carne, fiambres, pescado y derivados.\\nEvita consumir refrescos, bebidas energéticas o azucaradas, bollería, helados, salsas comerciales o aperitivos salados.\\nNo tomes bebidas alcohólicas. El alcohol es la causa del trastorno alcohólico fetal.\\nBuenas prácticas para la manipulación de los alimentos\\nAdoptar unas correctas medidas de higiene es fundamental para prevenir la transmisión de enfermedades, por el consumo de alimentos, en la mujer gestante y en el feto.\\nLimpiar\\nAntes y después de manipular alimentos, así como después de ir al servicio o tocar mascotas, lávate las manos con agua y jabón, al menos durante 40 segundos sobre todo entre dedos, uñas y muñecas. Lava bien las superficies, los utensilios de cocina utilizados y cambia los paños de cocina, esponjas y guantes con regularidad, dejándolos secar antes de usarlos.\\nLas frutas y hortalizas crudas deben desinfectarse previamente. Puedes utilizar agua con lejía etiquetada como “apta para desinfección del agua de bebida” (una cucharadita de café por cada litro de agua fría) u otro producto específico para ello. Después acláralas muy bien con agua corriente y sécalas con papel de cocina.\\nSeparar\\nEvita el contacto de alimentos crudos (carne, pescado, verduras, frutas…) con alimentos ya cocinados o listos para ser consumidos (queso, pan, bizcocho…). Guárdalos en el frigorífico en recipientes cerrados o protegidos.\\nCocinar\\nLee detenidamente el etiquetado de los alimentos, especialmente las advertencias y condiciones de uso. Respeta la fecha de caducidad o de consumo preferente de los alimentos.\\nLos alimentos pueden estar contaminados por microorganismos, pero si se cocinan bien, son destruidos por el calor. La comida previamente cocinada y refrigerada hay que calentarla. Asegúrate de que en el interior de los alimentos (carne, pescado, huevo) se alcance como mínimo 75ºC.\\nEnfriar\\nAsegúrate de que tu frigorífico mantiene la temperatura correcta (4ºC o menor).\\nCuida tu salud y la de tu bebé\\nNo consumas fármacos, productos a base de plantas o suplementos nutricionales sin consultar con un profesional sanitario.\\nLas bebidas energéticas tienen efectos negativos para la salud, no se debe consumir en el embarazo ni en periodo de lactancia.\\nNo consumas ninguna bebida alcohólica. El alcohol es la causa del trastorno alcohólico fetal.\\nEs una ocasión perfecta para abandonar el tabaco y el vapeo.\\nRealiza actividad física moderada y ejercicios que te ayuden a mantener una buena aptitud física para el parto y a cuidar el suelo pélvico. Procura ser menos sedentaria, e incorpora la actividad física en tu rutina diaria.\\nCuida el sueño, duerme las horas que necesitas para tu descanso, y mantén una rutina de sueño."}
{"document_id": "82", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/conoce-mas", "has_trigger_word": "false", "title": "Conoce más", "contents": "Conoce más\\n-\\nAula de Formación - Embarazo\\nMateriales explicativos sobre los cambios fisiológicos y cuidados durante el embarazo.\\n-\\nAula de Formación – Parto y postparto\\nVídeos explicativos de preparación al parto y cuidados del puerperio.\\n-\\nAula de Formación - Lactancia\\nVídeos explicativos con recomendaciones para la lactancia materna."}
{"document_id": "83", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia", "has_trigger_word": "false", "title": "Embarazo y lactancia", "contents": "Recomendaciones\\nEl embarazo es un proceso que tiene una duración de 40 semanas, tiempo necesario para que el bebé se desarrolle en el vientre de su madre y los dos se preparen para el nacimiento o parto.\\nEn la etapa posterior al parto, se producen adaptaciones tanto de la madre como del bebé, e inmediatamente después del parto, es el momento para que las madres que lo deseen, inicien la lactancia materna. La leche materna, además de proporcionar los nutrientes que necesita el bebé y de otras ventajas para su desarrollo, en la recuperación de la madre y en las relaciones entre ellos, es el alimento ecológico por excelencia y está disponible en todo momento a la temperatura e higiene adecuada.\\nAquí puedes consultar información contrastada sobre cambios fisiológicos, emocionales, metabólicos que, las futuras madres, deben conocer y aprender a gestionarlos, con la ayuda de los profesionales sanitarios en las consultas o en las sesiones de preparación al parto, y con los recursos que ponemos a tu alcance y que puedes compartirlo con tu familia, amistades y en tus entornos sociales."}
{"document_id": "84", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/la-alimentacion-durante-la-lactancia-formulas-de-biberon", "has_trigger_word": "true", "title": "Si no es posible la lactancia materna. Consulta las recomendaciones sobre los preparados.", "contents": "Recuerda… La lactancia materna, sin lugar a dudas, es la mejor opción alimentaria para el bebé\\nLa lactancia materna está recomendada como alimentación exclusiva durante los primeros 6 meses de vida del bebé. A partir de esa edad se puede continuar con ella hasta los dos años o más de vida, junto con la introducción gradual de otros alimentos que complementen la alimentación.\\nLa leche materna es el alimento ideal para los lactantes. La leche materna suministra la energía y nutrientes necesarios para el crecimiento y desarrollo normal del bebé. Es segura, limpia y contiene anticuerpos que protegen de muchas enfermedades propias de la infancia.\\nLa lactancia materna siempre será la mejor opción alimentaria para el bebé. Pero cuando ésta no es posible, existen fórmulas que son la alternativa segura y adecuada.\\nSi no es posible la lactancia\\nNo todas las madres dan el pecho. Existen circunstancias en las que, por diversos motivos, la lactancia no es viable o en las que no es posible llevar a cabo una lactancia prolongada y debe interrumpirse antes de lo previsto.\\nPara garantizar la correcta alimentación del bebé, existen en el mercado fórmulas, para lactantes sanos, adaptadas a su edad.\\n- Preparados para lactantes o fórmulas de inicio para lactantes (fórmulas 1): son los únicos productos alimenticios elaborados que satisfacen plenamente sus necesidades nutritivas durante los primeros meses de vida hasta la introducción de una alimentación complementaria adecuada.\\n- Preparados de continuación o fórmulas de continuación (fórmulas 2): alimentos destinados a los lactantes a los que se ha introducido una alimentación complementaria apropiada y que constituyen el principal elemento líquido de la dieta progresivamente diversificada.\\nEstas fórmulas cuentan con una serie de requisitos de seguridad, eficacia y de composición que deben cumplir.\\nEn caso de duda sobre la leche que mejor se adapta a las necesidades del lactante, se recomienda consultar en su centro de salud.\\nRecomendaciones para preparar el biberón de manera segura para el bebé\\nLas fórmulas se presentan habitualmente en polvo, aunque también se comercializan en biberones ya listos para consumo que no necesitan ser reconstituidos con agua.\\nLas fórmulas deben prepararse siempre siguiendo las instrucciones recomendadas por el fabricante.\\nAntes de preparar la fórmula, lavarse las manos con agua caliente y jabón.\\nUsar recipientes limpios, esterilizados ya sea en agua hirviendo o en esterilizadores comerciales.\\nEs recomendable utilizar agua de consumo (agua fría del grifo) que ofrece los criterios sanitarios que aseguran la protección de la salud. En el caso de bebés recién nacidos (menores de 28 días) o prematuros hay que preparar la fórmula calentando el agua a unos 70ºC y añadiendo la cantidad de polvo indicado en la etiqueta.\\nSi se utiliza horno microondas para preparar la fórmula, se debe remover el líquido para homogeneizar la temperatura, ya que el calentamiento no es uniforme y podría dar lugar a “bolsas calientes”, capaces de quemar la boca del bebé.\\nPreparada la fórmula hay que enfriarla hasta temperatura ambiente para su consumo. Es indispensable que el padre o la madre comprueben la temperatura de la fórmula (gota en dorso de la mano) para no quemar la boca del bebé.\\nSiempre hay que utilizar la fórmula recién preparada. Prepararla justo antes de cada comida y utilizarla antes de que pasen 2 horas desde que se ha preparado.\\nEn caso de que sobre algo de fórmula o ésta sea preparada con antelación, se deben respetar las instrucciones sobre cómo conservarla y cuánto tiempo puede mantenerse refrigerada.\\nOtras preguntas y respuestas sobre el preparado de fórmulas…\\nDescárgate la guía para más información."}
{"document_id": "85", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/trauma-craneal-no-accidental-sindrome-del-bebe-zarandeado", "has_trigger_word": "false", "title": "Información sobre el trauma craneal no accidental.", "contents": "¿Qué puedo hacer si mi bebé llora mucho?\\n- Ante todo, mantener la calma.\\n- Asegurarse de que:\\n- No tiene hambre.\\n- No tiene frío.\\n- No tiene fiebre.\\n- Tiene el pañal seco. Lo normal es que moje varios pañales al día y no presente diarrea ni sangre en las heces.\\n- No vomita en exceso\\n- Alimentarle despacio, hacer pausas para que expulse los gases.\\n- Si utiliza chupete, ofrecérselo.\\n- Ponerle “piel con piel”.\\n- Hablarle dulcemente, cantarle o ponerle “ruidos blancos” de fondo (una bañera llenándose de agua, un secador…).\\n- Ponerle boca abajo, bien sujeto con una mano sobre su abdomen o colocarle en un portabebés o mochila.\\n- Sacarle en su cochecito o en un portabebés.\\n- Llamar a un familiar o amigo mientras se toma un respiro y descansa.\\n- Si el bebé sigue sin calmarse, llevarlo a su pediatra.\\nRECUERDE: JAMÁS LO ZARANDEE\\nLa cabeza del bebé es mucho más grande que su cuerpo, supone un 25% de su peso y la musculatura de su cuello es todavía muy débil para sujetar su cabeza. Al cogerlo, debemos apoyar su nuca en nuestra palma de la mano o entre el brazo y el antebrazo.\\nSi le zarandeamos, su cabeza se mueve bruscamente golpeando el cerebro contra el cráneo (ver dibujo). Esto provoca graves lesiones cerebrales, fracturas, asfixia, e incluso la muerte en un 10% de los casos.\\nSu nuca en nuestra palma de la mano\\nSu nuca entre el brazo y el antebrazo\\nUn bebé sano lo habitual es que llore desde las 2 semanas de vida hasta los 4-5 meses de edad. Este período de tiempo se conoce como “cólicos del lactante”. Si tiene entre 15 días y 6 meses de edad, lo más probable es que esté dentro del período del “llanto inconsolable”.\\nNo es motivo para retirar la lactancia materna.\\nY por supuesto, no significa que se sea mal cuidador.\\nPeriodo de llanto inconsolable\\nEl llanto inconsolable y prolongado es el motivo más frecuente para zarandear al bebé.\\nEs normal que este tipo de llanto produzca cansancio a quien le cuida. Lo importante es no responder violentamente zarandeándole.\\nPara calmarle, es preferible que lo haga una persona que se encuentre tranquila. Si no hay nadie más, deje al bebé boca arriba en su cuna y tome un respiro, vigilando que el bebé se encuentra bien."}
{"document_id": "86", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/la-lactancia-materna-informacion-para-amamantar", "has_trigger_word": "true", "title": "Consulta la guía y vídeos con recomendaciones en la lactancia.", "contents": "La lactancia materna proporciona al bebé el alimento natural para su crecimiento y desarrollo. A través de la leche materna, recibe los nutrientes que necesitan, le protege de posibles infecciones y es el comienzo para prevenir el sobrepeso y la obesidad infantil, además de alergias y asma.\\nLas criaturas que maman establecen un estrecho vínculo afectivo con sus madres, les dan cariño, consuelo, compañía y seguridad.\\nTodo son ventajas. La leche materna es el alimento ecológico por excelencia y está disponible en todo momento a la temperatura e higiene adecuada.\\nDescarga aquí la guía de la lactancia materna (castellano).\\nConsulta la Guía de la Lactancia Materna con toda la información y recomendaciones para amamantar con éxito, los problemas que se pueden presentar y como solucionarlos, y los cuidados de la madre para mantener conductas saludables. De forma resumida:\\nLa leche materna. Sólo ventajas\\nLa lactancia materna tiene enormes beneficios para la madre y el bebé, tanto nutritivos, inmunológicos como emocionales.\\nLas diez claves de la lactancia según la Organización Mundial de la Salud\\nCómo amamantar al bebe\\nLa lactancia materna tiene que ser a demanda, ofreciendo el pecho al bebé cuando lo pida y durante el tiempo que quiera, hasta que lo suelte espontáneamente.\\nCuida la postura de la madre y la posición en que es colocado el bebé.\\nPresta atención a los signos de un correcto agarre del pecho:\\n- No existe dolor en el pezón pasadas las primeras succiones.\\n- Boca muy abierta y labios evertidos (hacia afuera).\\n- La barbilla pegada contra el pecho, y la nariz apoyada ligeramente sobre él.\\n- Gran parte de la areola dentro de la boca.\\n- Las mejillas del bebé están redondeadas y se mueve mandíbula, sien y oreja.\\n- Suelta el pecho espontáneamente.\\n- El pezón sale redondeado, sin signos de presión ni aplastamiento.\\nCon pequeños cuidados se puede prevenir la formación de grietas en el pezón que pueden aparecer si el agarre no es bueno y su bebé succiona solo del pezón.\\nConviene diferenciar entre el pecho hinchado, caliente y duro por aumento del flujo sanguíneo y acumulación de leche, de unos pechos edematosos, brillantes y rojos, propio de los pechos ingurgitados.\\nAlimentación complementaria\\nLa leche materna es el mejor alimento para el bebé en exclusiva hasta los 6 primeros meses de vida. A partir de este momento, se inicia la introducción de nuevos alimentos, sin dejar de ofrecer el pecho hasta asegurar la ingesta adecuada de leche materna.\\nLactantes de 5-6 meses…\\n- Frutas (mejor utilizar frutas maduras).\\n- Carnes (empezar con pollo sin piel).\\n- Verduras (que no sean de hojas verdes, tampoco remolacha y col o similares).\\n- Pescado blanco (empezar con merluza, bacalao, lenguado… en cocción).\\n- Cereales sin gluten (añadiendo pequeñas cantidades de algún alimento o en forma de papilla).\\nA partir del mes 7…\\n- 7-8 meses à Yogures naturales, sin azúcar, y el queso tierno.\\n- 8-9 meses à Huevos, comenzando con la yema y si la acepta después introducir la clara. Sustituir por la ración de carne o pescado.\\n- 10-12 meses à Legumbres pasadas por un pasapurés para eliminar la piel.\\nA partir del año…\\n- Consulta aquí las orientaciones para padres y madres sobre la alimentación de 1 a 3 años.\\nCuidados de la madre\\nCuidarte y cuidaros es muy importante.\\n- Presta atención a la higiene general del cuerpo con una ducha diaria y el lavado de las manos cada toma.\\n- Cuida que la alimentación sea lo más variada y equilibrada posible, mejorando la calidad de lo que se come y evitando el “picoteo” entre horas. Consulta las recomendaciones generales de alimentación.\\n- Suprimir el alcohol (incluida la cerveza) y dejar el tabaco lo antes posible, es lo mejor que se puede hacer por una misma y por su hijo o hija. Consulta la última evidencia.\\n- No te olvides de realizar actividad física moderada, al menos 150 minutos a la semana, y cuidar el suelo pélvico (recomendaciones suelo pélvico; infografía actividad física embarazada).\\n- Ten especial cuidado en crear espacios y ambientes seguros para desenvolverse hasta en las situaciones más cotidianas, para prevenir los accidentes. Descárgate la infografía.\\nAnticoncepción\\nConsulta en la guía los criterios de protección frente al embarazo por el método de “amenorrea de la lactancia (MELA)”.\\nConviene evitar las relaciones sexuales con penetración durante el primer mes después del parto.\\nVuelta al trabajo: cómo seguir amamantando\\nLa vuelta al trabajo puede ser compatible con seguir dando el pecho. En la guía completa puedes consultar distintas opciones y métodos para seguir con la lactancia materna. A continuación se dan algunas claves útiles para la madre y el padre:\\n- Practicar la lactancia materna exclusiva da garantía de una buena producción de leche materna antes de la vuelta al trabajo.\\n- Es conveniente alquilar o comprar un sacaleches, eléctrico o manual, e ir familiarizándose con él unas semanas antes de la vuelta al trabajo. El uso de un “sacaleches eléctrico doble” (extrae leche de los dos pechos a la vez) reduce a 10-15 minutos el tiempo de extracción.\\n- Si hay problemas con la subida (o bajada) de la leche, es útil realizar respiraciones profundas, escuchar música suave o utilizar otros métodos de relajación.\\n- Es recomendable dejar a la persona que va a cuidar al bebé instrucciones por escrito sobre como descongelar y calentar la leche extraída.\\n- Asimismo, explicarle que, a ser posible, no se le ofrezca ningún alimento dos horas antes del regreso de la madre, para que tome el pecho con avidez.\\nDescarga la Guía completa “Lactancia materna. Información para amamantar” (castellano) con toda la información.\\nConsulta esta información en diferentes idiomas:\\n- Tríptico resumen Lactancia Materna – Árabe\\n- Tríptico resumen Lactancia Materna – Francés\\n- Tríptico resumen Lactancia Materna – Inglés\\n- Tríptico resumen Lactancia Materna – Rumano\\nConsulta el Aula de Formación sobre Lactancia con vídeos de nuestros profesionales."}
{"document_id": "87", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/la-alimentacion-durante-la-lactancia-formulas-de-biberon", "has_trigger_word": "true", "title": "Si no es posible la lactancia materna. Consulta las recomendaciones sobre los preparados.", "contents": "Recuerda… La lactancia materna, sin lugar a dudas, es la mejor opción alimentaria para el bebé\\nLa lactancia materna está recomendada como alimentación exclusiva durante los primeros 6 meses de vida del bebé. A partir de esa edad se puede continuar con ella hasta los dos años o más de vida, junto con la introducción gradual de otros alimentos que complementen la alimentación.\\nLa leche materna es el alimento ideal para los lactantes. La leche materna suministra la energía y nutrientes necesarios para el crecimiento y desarrollo normal del bebé. Es segura, limpia y contiene anticuerpos que protegen de muchas enfermedades propias de la infancia.\\nLa lactancia materna siempre será la mejor opción alimentaria para el bebé. Pero cuando ésta no es posible, existen fórmulas que son la alternativa segura y adecuada.\\nSi no es posible la lactancia\\nNo todas las madres dan el pecho. Existen circunstancias en las que, por diversos motivos, la lactancia no es viable o en las que no es posible llevar a cabo una lactancia prolongada y debe interrumpirse antes de lo previsto.\\nPara garantizar la correcta alimentación del bebé, existen en el mercado fórmulas, para lactantes sanos, adaptadas a su edad.\\n- Preparados para lactantes o fórmulas de inicio para lactantes (fórmulas 1): son los únicos productos alimenticios elaborados que satisfacen plenamente sus necesidades nutritivas durante los primeros meses de vida hasta la introducción de una alimentación complementaria adecuada.\\n- Preparados de continuación o fórmulas de continuación (fórmulas 2): alimentos destinados a los lactantes a los que se ha introducido una alimentación complementaria apropiada y que constituyen el principal elemento líquido de la dieta progresivamente diversificada.\\nEstas fórmulas cuentan con una serie de requisitos de seguridad, eficacia y de composición que deben cumplir.\\nEn caso de duda sobre la leche que mejor se adapta a las necesidades del lactante, se recomienda consultar en su centro de salud.\\nRecomendaciones para preparar el biberón de manera segura para el bebé\\nLas fórmulas se presentan habitualmente en polvo, aunque también se comercializan en biberones ya listos para consumo que no necesitan ser reconstituidos con agua.\\nLas fórmulas deben prepararse siempre siguiendo las instrucciones recomendadas por el fabricante.\\nAntes de preparar la fórmula, lavarse las manos con agua caliente y jabón.\\nUsar recipientes limpios, esterilizados ya sea en agua hirviendo o en esterilizadores comerciales.\\nEs recomendable utilizar agua de consumo (agua fría del grifo) que ofrece los criterios sanitarios que aseguran la protección de la salud. En el caso de bebés recién nacidos (menores de 28 días) o prematuros hay que preparar la fórmula calentando el agua a unos 70ºC y añadiendo la cantidad de polvo indicado en la etiqueta.\\nSi se utiliza horno microondas para preparar la fórmula, se debe remover el líquido para homogeneizar la temperatura, ya que el calentamiento no es uniforme y podría dar lugar a “bolsas calientes”, capaces de quemar la boca del bebé.\\nPreparada la fórmula hay que enfriarla hasta temperatura ambiente para su consumo. Es indispensable que el padre o la madre comprueben la temperatura de la fórmula (gota en dorso de la mano) para no quemar la boca del bebé.\\nSiempre hay que utilizar la fórmula recién preparada. Prepararla justo antes de cada comida y utilizarla antes de que pasen 2 horas desde que se ha preparado.\\nEn caso de que sobre algo de fórmula o ésta sea preparada con antelación, se deben respetar las instrucciones sobre cómo conservarla y cuánto tiempo puede mantenerse refrigerada.\\nOtras preguntas y respuestas sobre el preparado de fórmulas…\\nDescárgate la guía para más información."}
{"document_id": "88", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/trauma-craneal-no-accidental-sindrome-del-bebe-zarandeado", "has_trigger_word": "true", "title": "Información sobre el trauma craneal no accidental.", "contents": "¿Qué puedo hacer si mi bebé llora mucho?\\n- Ante todo, mantener la calma.\\n- Asegurarse de que:\\n- No tiene hambre.\\n- No tiene frío.\\n- No tiene fiebre.\\n- Tiene el pañal seco. Lo normal es que moje varios pañales al día y no presente diarrea ni sangre en las heces.\\n- No vomita en exceso\\n- Alimentarle despacio, hacer pausas para que expulse los gases.\\n- Si utiliza chupete, ofrecérselo.\\n- Ponerle “piel con piel”.\\n- Hablarle dulcemente, cantarle o ponerle “ruidos blancos” de fondo (una bañera llenándose de agua, un secador…).\\n- Ponerle boca abajo, bien sujeto con una mano sobre su abdomen o colocarle en un portabebés o mochila.\\n- Sacarle en su cochecito o en un portabebés.\\n- Llamar a un familiar o amigo mientras se toma un respiro y descansa.\\n- Si el bebé sigue sin calmarse, llevarlo a su pediatra.\\nRECUERDE: JAMÁS LO ZARANDEE\\nLa cabeza del bebé es mucho más grande que su cuerpo, supone un 25% de su peso y la musculatura de su cuello es todavía muy débil para sujetar su cabeza. Al cogerlo, debemos apoyar su nuca en nuestra palma de la mano o entre el brazo y el antebrazo.\\nSi le zarandeamos, su cabeza se mueve bruscamente golpeando el cerebro contra el cráneo (ver dibujo). Esto provoca graves lesiones cerebrales, fracturas, asfixia, e incluso la muerte en un 10% de los casos.\\nSu nuca en nuestra palma de la mano\\nSu nuca entre el brazo y el antebrazo\\nUn bebé sano lo habitual es que llore desde las 2 semanas de vida hasta los 4-5 meses de edad. Este período de tiempo se conoce como “cólicos del lactante”. Si tiene entre 15 días y 6 meses de edad, lo más probable es que esté dentro del período del “llanto inconsolable”.\\nNo es motivo para retirar la lactancia materna.\\nY por supuesto, no significa que se sea mal cuidador.\\nPeriodo de llanto inconsolable\\nEl llanto inconsolable y prolongado es el motivo más frecuente para zarandear al bebé.\\nEs normal que este tipo de llanto produzca cansancio a quien le cuida. Lo importante es no responder violentamente zarandeándole.\\nPara calmarle, es preferible que lo haga una persona que se encuentre tranquila. Si no hay nadie más, deje al bebé boca arriba en su cuna y tome un respiro, vigilando que el bebé se encuentra bien."}
{"document_id": "89", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/la-lactancia-materna-informacion-para-amamantar", "has_trigger_word": "true", "title": "Consulta la guía y vídeos con recomendaciones en la lactancia.", "contents": "La lactancia materna proporciona al bebé el alimento natural para su crecimiento y desarrollo. A través de la leche materna, recibe los nutrientes que necesitan, le protege de posibles infecciones y es el comienzo para prevenir el sobrepeso y la obesidad infantil, además de alergias y asma.\\nLas criaturas que maman establecen un estrecho vínculo afectivo con sus madres, les dan cariño, consuelo, compañía y seguridad.\\nTodo son ventajas. La leche materna es el alimento ecológico por excelencia y está disponible en todo momento a la temperatura e higiene adecuada.\\nDescarga aquí la guía de la lactancia materna (castellano).\\nConsulta la Guía de la Lactancia Materna con toda la información y recomendaciones para amamantar con éxito, los problemas que se pueden presentar y como solucionarlos, y los cuidados de la madre para mantener conductas saludables. De forma resumida:\\nLa leche materna. Sólo ventajas\\nLa lactancia materna tiene enormes beneficios para la madre y el bebé, tanto nutritivos, inmunológicos como emocionales.\\nLas diez claves de la lactancia según la Organización Mundial de la Salud\\nCómo amamantar al bebe\\nLa lactancia materna tiene que ser a demanda, ofreciendo el pecho al bebé cuando lo pida y durante el tiempo que quiera, hasta que lo suelte espontáneamente.\\nCuida la postura de la madre y la posición en que es colocado el bebé.\\nPresta atención a los signos de un correcto agarre del pecho:\\n- No existe dolor en el pezón pasadas las primeras succiones.\\n- Boca muy abierta y labios evertidos (hacia afuera).\\n- La barbilla pegada contra el pecho, y la nariz apoyada ligeramente sobre él.\\n- Gran parte de la areola dentro de la boca.\\n- Las mejillas del bebé están redondeadas y se mueve mandíbula, sien y oreja.\\n- Suelta el pecho espontáneamente.\\n- El pezón sale redondeado, sin signos de presión ni aplastamiento.\\nCon pequeños cuidados se puede prevenir la formación de grietas en el pezón que pueden aparecer si el agarre no es bueno y su bebé succiona solo del pezón.\\nConviene diferenciar entre el pecho hinchado, caliente y duro por aumento del flujo sanguíneo y acumulación de leche, de unos pechos edematosos, brillantes y rojos, propio de los pechos ingurgitados.\\nAlimentación complementaria\\nLa leche materna es el mejor alimento para el bebé en exclusiva hasta los 6 primeros meses de vida. A partir de este momento, se inicia la introducción de nuevos alimentos, sin dejar de ofrecer el pecho hasta asegurar la ingesta adecuada de leche materna.\\nLactantes de 5-6 meses…\\n- Frutas (mejor utilizar frutas maduras).\\n- Carnes (empezar con pollo sin piel).\\n- Verduras (que no sean de hojas verdes, tampoco remolacha y col o similares).\\n- Pescado blanco (empezar con merluza, bacalao, lenguado… en cocción).\\n- Cereales sin gluten (añadiendo pequeñas cantidades de algún alimento o en forma de papilla).\\nA partir del mes 7…\\n- 7-8 meses à Yogures naturales, sin azúcar, y el queso tierno.\\n- 8-9 meses à Huevos, comenzando con la yema y si la acepta después introducir la clara. Sustituir por la ración de carne o pescado.\\n- 10-12 meses à Legumbres pasadas por un pasapurés para eliminar la piel.\\nA partir del año…\\n- Consulta aquí las orientaciones para padres y madres sobre la alimentación de 1 a 3 años.\\nCuidados de la madre\\nCuidarte y cuidaros es muy importante.\\n- Presta atención a la higiene general del cuerpo con una ducha diaria y el lavado de las manos cada toma.\\n- Cuida que la alimentación sea lo más variada y equilibrada posible, mejorando la calidad de lo que se come y evitando el “picoteo” entre horas. Consulta las recomendaciones generales de alimentación.\\n- Suprimir el alcohol (incluida la cerveza) y dejar el tabaco lo antes posible, es lo mejor que se puede hacer por una misma y por su hijo o hija. Consulta la última evidencia.\\n- No te olvides de realizar actividad física moderada, al menos 150 minutos a la semana, y cuidar el suelo pélvico (recomendaciones suelo pélvico; infografía actividad física embarazada).\\n- Ten especial cuidado en crear espacios y ambientes seguros para desenvolverse hasta en las situaciones más cotidianas, para prevenir los accidentes. Descárgate la infografía.\\nAnticoncepción\\nConsulta en la guía los criterios de protección frente al embarazo por el método de “amenorrea de la lactancia (MELA)”.\\nConviene evitar las relaciones sexuales con penetración durante el primer mes después del parto.\\nVuelta al trabajo: cómo seguir amamantando\\nLa vuelta al trabajo puede ser compatible con seguir dando el pecho. En la guía completa puedes consultar distintas opciones y métodos para seguir con la lactancia materna. A continuación se dan algunas claves útiles para la madre y el padre:\\n- Practicar la lactancia materna exclusiva da garantía de una buena producción de leche materna antes de la vuelta al trabajo.\\n- Es conveniente alquilar o comprar un sacaleches, eléctrico o manual, e ir familiarizándose con él unas semanas antes de la vuelta al trabajo. El uso de un “sacaleches eléctrico doble” (extrae leche de los dos pechos a la vez) reduce a 10-15 minutos el tiempo de extracción.\\n- Si hay problemas con la subida (o bajada) de la leche, es útil realizar respiraciones profundas, escuchar música suave o utilizar otros métodos de relajación.\\n- Es recomendable dejar a la persona que va a cuidar al bebé instrucciones por escrito sobre como descongelar y calentar la leche extraída.\\n- Asimismo, explicarle que, a ser posible, no se le ofrezca ningún alimento dos horas antes del regreso de la madre, para que tome el pecho con avidez.\\nDescarga la Guía completa “Lactancia materna. Información para amamantar” (castellano) con toda la información.\\nConsulta esta información en diferentes idiomas:\\n- Tríptico resumen Lactancia Materna – Árabe\\n- Tríptico resumen Lactancia Materna – Francés\\n- Tríptico resumen Lactancia Materna – Inglés\\n- Tríptico resumen Lactancia Materna – Rumano\\nConsulta el Aula de Formación sobre Lactancia con vídeos de nuestros profesionales."}
{"document_id": "90", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/gimnasia-basica-embarazadas", "has_trigger_word": "true", "title": "Conoce qué ejercicios puedes hacer estando embarazada.", "contents": "Si llevas el embarazo sin complicaciones, la realización de actividad física es recomendable porque mejora el bienestar físico y psicológico, ayuda en la preparación al parto y promueve conductas beneficiosas para la salud tanto de la madre como de su bebé.\\nEl siguiente vídeo muestra ejemplos de ejercicios de gimnasia básica durante el embarazo:\\nConviene consultar previamente con el profesional de la salud que le atiende, en todo caso evitando los deportes de contacto y los que entrañan riesgos de golpes y caídas.\\nCuidado y protección del suelo pélvico\\nEn el embarazo, la musculatura del suelo pélvico va a ir debilitándose por el peso del bebé y el esfuerzo del parto, lo que se puede evitar dedicando unos minutos al día e realizar ejercicios para fortalecerla."}
{"document_id": "91", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/recomendaciones/alimentacion-durante-el-embarazo", "has_trigger_word": "true", "title": "Cuida tu salud y la de tu bebé.", "contents": "El embarazo es una buena oportunidad para iniciar y establecer unos hábitos de alimentación saludable que se pueden mantener en el futuro.\\nRecuerda los siguientes consejos nutricionales\\n- Bebe 5-8 vasos de agua al día.\\n- Reparte la ingesta diaria en cinco o seis comidas. No es necesario comer por dos.\\n- Come frutas, verduras, hortalizas, legumbres, frutos secos naturales y cereales integrales (pan, pasta, arroz…)\\n- Pescado de mar, preferentemente azul y previamente congelado, aporta ácidos grasos omega-3 y otros nutrientes esenciales necesarios para el buen desarrollo del feto.\\n- Consume carne blanca y en cantidades moderadas. En dietas exentas de carne y pescado consulta con un profesional sanitario el aporte de vitamina B12.\\n- Lácteos (leche, yogurt natural, queso fresco) y huevos.\\n- Cocina con aceite de oliva virgen, si es posible extra.\\n- Siempre es preferible la fruta fresca y entera a los zumos.\\n- Si consumes sal, que sea yodada, menos de 5gr/día.\\n- Modera el consumo de bebidas estimulantes como el café y el té.\\nAlimentos que debes evitar durante el embarazo\\nGrandes peces\\nComo el pez espada, el tiburón, el atún rojo o el lucio.\\nLeche cruda y quesos elaborados sin pasteurizar\\nComo el queso Brie, Camembert, tipo Burgos o quesos latinos, mozzarella y quesos azules. Quita la corteza de todos los quesos.\\nFrutas y hortalizas crudas\\nQue no se hayan pelado o lavado y desinfectado previamente (incluyendo ensaladas embolsadas y las consumidas fuera de casa).\\nBrotes crudos\\nComo soja o alfalfa...\\nHuevos crudos o preparaciones elaboradas con huevo crudo\\nComo salsas y mayonesas caseras, mousses, merengues y pasteles caseros, tiramisú, helados caseros, ponches de huevo...\\nCarne cruda o poco hecha\\nIncluyendo las presentaciones en carpaccio.\\nProductos cárnicos loncheados envasados\\nEstos alimentos sí pueden consumirse después de cocinarse a más de 71 ºC (en croquetas, rehogados, pizzas…).\\nSiempre es recomendable no consumir embutidos. En el embarazo, si además no estás inmunizada frente a la toxoplasmosis, evítalos (como el chorizo, salchichón, salami, jamón curado…).\\nPatés refrigerados y carne de caza silvestre (como jabalí, corzo, venado...).\\nPescado crudo (como el sushi, sashimi, ceviche, carpaccios) así como ostras, almejas o mejillones crudos, y tampoco pescado humado refrigerado o marinado.\\nSándwiches envasados y otros alimentos preparados\\nque contengan vegetales, huevo, carne, fiambres, pescado y derivados.\\nEvita consumir refrescos, bebidas energéticas o azucaradas, bollería, helados, salsas comerciales o aperitivos salados.\\nNo tomes bebidas alcohólicas. El alcohol es la causa del trastorno alcohólico fetal.\\nBuenas prácticas para la manipulación de los alimentos\\nAdoptar unas correctas medidas de higiene es fundamental para prevenir la transmisión de enfermedades, por el consumo de alimentos, en la mujer gestante y en el feto.\\nLimpiar\\nAntes y después de manipular alimentos, así como después de ir al servicio o tocar mascotas, lávate las manos con agua y jabón, al menos durante 40 segundos sobre todo entre dedos, uñas y muñecas. Lava bien las superficies, los utensilios de cocina utilizados y cambia los paños de cocina, esponjas y guantes con regularidad, dejándolos secar antes de usarlos.\\nLas frutas y hortalizas crudas deben desinfectarse previamente. Puedes utilizar agua con lejía etiquetada como “apta para desinfección del agua de bebida” (una cucharadita de café por cada litro de agua fría) u otro producto específico para ello. Después acláralas muy bien con agua corriente y sécalas con papel de cocina.\\nSeparar\\nEvita el contacto de alimentos crudos (carne, pescado, verduras, frutas…) con alimentos ya cocinados o listos para ser consumidos (queso, pan, bizcocho…). Guárdalos en el frigorífico en recipientes cerrados o protegidos.\\nCocinar\\nLee detenidamente el etiquetado de los alimentos, especialmente las advertencias y condiciones de uso. Respeta la fecha de caducidad o de consumo preferente de los alimentos.\\nLos alimentos pueden estar contaminados por microorganismos, pero si se cocinan bien, son destruidos por el calor. La comida previamente cocinada y refrigerada hay que calentarla. Asegúrate de que en el interior de los alimentos (carne, pescado, huevo) se alcance como mínimo 75ºC.\\nEnfriar\\nAsegúrate de que tu frigorífico mantiene la temperatura correcta (4ºC o menor).\\nCuida tu salud y la de tu bebé\\nNo consumas fármacos, productos a base de plantas o suplementos nutricionales sin consultar con un profesional sanitario.\\nLas bebidas energéticas tienen efectos negativos para la salud, no se debe consumir en el embarazo ni en periodo de lactancia.\\nNo consumas ninguna bebida alcohólica. El alcohol es la causa del trastorno alcohólico fetal.\\nEs una ocasión perfecta para abandonar el tabaco y el vapeo.\\nRealiza actividad física moderada y ejercicios que te ayuden a mantener una buena aptitud física para el parto y a cuidar el suelo pélvico. Procura ser menos sedentaria, e incorpora la actividad física en tu rutina diaria.\\nCuida el sueño, duerme las horas que necesitas para tu descanso, y mantén una rutina de sueño."}
{"document_id": "92", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia/conoce-mas", "has_trigger_word": "true", "title": "Conoce más", "contents": "Conoce más\\n-\\nAula de Formación - Embarazo\\nMateriales explicativos sobre los cambios fisiológicos y cuidados durante el embarazo.\\n-\\nAula de Formación – Parto y postparto\\nVídeos explicativos de preparación al parto y cuidados del puerperio.\\n-\\nAula de Formación - Lactancia\\nVídeos explicativos con recomendaciones para la lactancia materna."}
{"document_id": "93", "url": "https://www.riojasalud.es/escuela-salud/cuida-tu-salud/embarazo-lactancia", "has_trigger_word": "true", "title": "Embarazo y lactancia", "contents": "Recomendaciones\\nEl embarazo es un proceso que tiene una duración de 40 semanas, tiempo necesario para que el bebé se desarrolle en el vientre de su madre y los dos se preparen para el nacimiento o parto.\\nEn la etapa posterior al parto, se producen adaptaciones tanto de la madre como del bebé, e inmediatamente después del parto, es el momento para que las madres que lo deseen, inicien la lactancia materna. La leche materna, además de proporcionar los nutrientes que necesita el bebé y de otras ventajas para su desarrollo, en la recuperación de la madre y en las relaciones entre ellos, es el alimento ecológico por excelencia y está disponible en todo momento a la temperatura e higiene adecuada.\\nAquí puedes consultar información contrastada sobre cambios fisiológicos, emocionales, metabólicos que, las futuras madres, deben conocer y aprender a gestionarlos, con la ayuda de los profesionales sanitarios en las consultas o en las sesiones de preparación al parto, y con los recursos que ponemos a tu alcance y que puedes compartirlo con tu familia, amistades y en tus entornos sociales."}
